<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "автотовары оптом");
$APPLICATION->SetPageProperty("description", "Автотовары оптом по оптимальным ценам предлагает купить компания ООО «Транзит-Ойл». Среди наших постоянных клиентов — гипермаркеты, СТО, автопарки, сервисные центры, розничные магазины, а также дилерские центры и крупные промышленные предприятия.");
$APPLICATION->SetTitle("Оптовая торговля");
?><img width="172" src="/avtotovary/i0001.jpg" height="95" align="left" class="otstup-vertical-right">Одним из направлений деятельности&nbsp;«Транзит-Ойл»&nbsp;является оптовая торговля автотоваров. Такой формат предполагает взаимодействие с предприятиями, заводами, автопарками, транспортными и логистическими компаниями. Также мы предлагаем взаимовыгодное сотрудничество АЗС, СТО, розничным торговым точкам и гипермаркетам в регионе Республики Татарстан.<br>
 <br>
<h1>
Любые автотовары оптом, в розницу и под заказ</h1>
 Не упустите уникальную возможность выгодно купить товары для автомобилей от лучших производителей! Официальный дилер всемирно известных торговых марок — ООО «Транзит-Ойл» реализует все виды <b>автотоваров</b> оптом по действительно низким ценам.<br>
 <br>
 Мы продаем только фирменную продукцию, которая поступает прямо от производителя. Качество автотоваров подтверждается официальной заводской гарантией, вы можете приобрести их оптом прямо сейчас. У нас широко представлены: смазочные и расходные материалы,&nbsp;автохимия и автокосметика,&nbsp;аксессуары,&nbsp;аккумуляторы для любых машин,&nbsp;запасные части для грузовиков&nbsp;зарубежного производства,&nbsp;шины для грузовой и специальной техники.<br>
 <br>
<h2>Автотовары оптом быстро и выгодно можно купить у нас!</h2>
 <img width="62" src="/avtotovary/i0026.jpg" height="223" align="left" class="otstup-vertical-right">Мы работаем профессионально, четко и слажено, в кратчайшие сроки удовлетворяя самые сложные заявки. Отдел сбыта быстро обрабатывает любые заказы, а наличие собственного транспортного парка позволяет оперативно доставлять товар по указанному заказчиком адресу.<br>
 <br>
 В рамках гибкой ценовой политики мы предлагаем выгодные условия реализации автотоваров оптом, которые являются намного более привлекательными по сравнению с большинством конкурентов.<br>
 <br>
 Любые дополнительные сведения мы готовы предоставить по телефону <b>8&nbsp;(843) 222-85-90</b>. Квалифицированный сотрудник проконсультирует по ассортименту и ценам, поможет сформировать заказ и позаботится о его своевременной доставке.<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж<br>
 </strong><br>
		 тел. 8 (843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 Для&nbsp;СТО, АЗС, розничных торговых точек, гипермаркетов
	</td>
	<td width="300" style="text-align: left;">
 <strong>Отдел оптовых продаж (индустриальный сегмент)</strong><br>
		 тел.: 8 (843) 222-85-83<br>
 <a href="mailto: e-mail: b2b@tranzit-oil.ru"> e-mail: b2b@tranzit-oil.ru</a> <br>
		 Для предприятий, заводов, автопарков, транспортных компаний
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>