<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "аксессуары для авто оптом");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Функциональные аксессуары для авто. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Купить автомобильные аксессуары оптом");
?>Компания «Транзит-Ойл» специализируется на продаже автотоваров. Мы точно знаем, какие аксессуары могут быть необходимы владельцу автомобиля.<br>
 <br>
 В ассортименте магазинов нашей розничной сети и в интернет-магазине вы найдете множество разнообразных товаров. Самым большим спросом пользуются продукция, в которой нуждается каждый автовладелец при ежедневной эксплуатации — средства безопасности, домкраты, буксировочные тросы, канистры, инвентарь для ухода.<br>
 <br>
 Зачастую машина для своего хозяина не только средство передвижения, а фактически второй дом. Чтобы в салоне было и уютно, и удобно можно приобрести множество красивых аксессуаров, таких как накидки и чехлы на кресла, влаговпитывающие и противоскользящие коврики. Для поддержания порядка в салоне в продаже есть многочисленные органайзеры, держатели для телефонов, ноутбуков и других электронных устройств, системы хранения дисков, крепежные элементы для очков.<br>
 <br>
 Мы реализуем аксессуары для авто известных торговых марок PHANTOM и SAPFIRE по низким ценам. Доставка оптовых заказов осуществляется в любую точку республики Татарстан собственным автопарком.<br>
 <br>
 По вопросам покупки аксессуаров для автомобиля просьба связаться с нами удобным для Вас способом:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/aksessuary/">Интернет-магазин авто аксессуаров</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей розничной сети можно приобрести сертифицированную продукцию с гарантией качества. При заказе в интернет-магазине вы получаете возможность купить аксессуары для автомобиля по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>