<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "благотворительность спонсор");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Социальная ответственность. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Благотворительность");
?><img width="72" src="/okompanii/blagotvoritelnost/i0024.jpg" height="68" alt="Благотворительность" title="Благотворительность" align="left" class="otstup-right">Нашей целью не является, и никогда не являлось, получение прибыли любой ценой. С развитием бизнеса наша&nbsp;компания осознала, что успех&nbsp;приходит вместе с ответственностью, а удовлетворенность от работы – вместе с возможностью приносить счастье...<br>
 <br>
 Компания «Транзит-Ойл» уделяет большое внимание поддержке культурных и социальных проектов, общественных мероприятий, спонсорству и благотворительности. <br>
 <br>
 В соответствии со своей философией социальной ответственности, компания материально поддерживает:<br>
<ul class="red">
	<li>Дербышинский детский дом-интернат для умственно отсталых детей (г. Казань, РТ); </li>
	<li>Социальный приют «Забота» Алексеевского муниципального района, Республики Татарстан; </li>
	<li>Инфекционную детскую больницу (г. Казань, РТ); </li>
	<li>Чистопольский детский дом (г. Чистополь, РТ); </li>
	<li>АУ ДОД ДЮСШ-ФОК «Атал» МО Козловского района, Чувашская Республика;</li>
	<li>Центр реабилитации инвалидов "Вера"&nbsp;и др.<br>
 </li>
</ul>
 <br>
<h2>За период с 2003 по 2016 год мы помогли:</h2>
 <br>
 <img width="650" src="/okompanii/blagotvoritelnost/0002(1.2).jpg" height="109" align="middle"><br>
 <img width="650" alt="ежегодная благотворительная акция от транзит-ойл" src="/upload/Благотворительность-2016-1.jpg" height="460" title="ежегодная благотворительная акция от транзит-ойл" align="middle"><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>