<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "автомобильные фильтры BIG биг");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Автомобильные фильтры Big. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Автомобильные фильтры Big");
?>Компания «Транзит-Ойл» — официальный поставщик продукции бренда BIG FILTER (биг фильтер) в Татарстане. У нас можно приобрести любую модель этой марки по ценам производителя.<br>
 <br>
<h2>
Топливные фильтры</h2>
 Необходимы для очистки горючего от посторонних веществ и примесей — это могут быть грязь, пыль, сажа, ржавчина.<br>
 Карбюраторные фильтры выпускаются в прозрачном корпусе из негорючей и нерастворимой прозрачной пластмассы, что позволяет следить за степенью загрязненности.<br>
 Инжекторные фильтры выпускаются в корпусах трех типов — высокопрочные стальные, алюминиевые, пластиковые.<br>
 Для дизельных двигателей BIG FILTER предлагает устройства предварительной и тонкой очистки.<br>
 Вы можете приобрести универсальный уловитель пыли, либо подобрать адаптированный под двигатель конкретной марки.<br>
 <br>
<h2>
Воздушные фильтры</h2>
 Основное назначение — предупреждение попадания пыли, мусора и других мелких частиц в мотор автомобиля. У нас представлены круглые, панельные, фильтры в сборе с корпусом двигателя, отдельные фильтрующие элементы и салонные воздушные фильтры.<br>
 <br>
<h2>
Огромный выбор масляных фильтров высокой степени очистки.</h2>
 Вся продукция имеет сертификаты и отвечает общемировым стандартам качества при доступности для каждого автовладельца.<br>
 Для приобретения автомобильных фильтров BIG оптом и в розницу Вы можете связаться с нами удобным для Вас способом:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/filtry/?arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_2039935316=Y&set_filter=&del_filter1=">Купить сейчас</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей <a href="/retail-network/addresses-of-stores/">розничной сети</a> можно приобрести сертифицированную продукцию с гарантией качества. При заказе в <a href="/catalog/filtry/?arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_2039935316=Y&set_filter=&del_filter1=">интернет-магазине</a> вы получаете возможность купить аксессуары для автомобиля по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>