<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Доступная цена на грузовой шиномонтаж в шинном центре Tyreplus. Европейский уровень обслуживания, грамотная консультация, профессиональные специалисты.");
$APPLICATION->SetTitle("Tyreplus - грузовой шинный центр в Казани");
?><p style="text-align: center;">
 <img width="700" src="/gruzoviye-shiny/shinny-centr/tyreplus.jpg" height="446" title="Грузовой шинный центр">
</p>
 TYREPLUS – это федеральная сеть профессиональных легковых и грузовых шинных центров, имеющая единые стандарты организации бизнеса по всей России, а также в странах СНГ (Украина, Казахстан, Молдова, Беларусь). TYREPLUS – это доступность широкого ассортимента шин и сопутствующих товаров, а также высокий уровень обслуживания покупателей.<br>
 <br>
 Грузовые шинные центры TYREPLUS предлагают большой выбор шин и сопутствующих товаров для коммерческого транспорта, а также разнообразные услуги по грузовому шиномонтажу, способствующие повышению рентабельности грузоперевозок, в том числе ремонт, нарезку и восстановление шин.<br>
 <br>
 Развитие сети TYREPLUS является одной из приоритетных задач деятельности компании «Мишлен» в России, имеющей успешный опыт построения дистрибьюторских сетей в Европе, Мексике, Индии, Китае и Австралии. Шинные центры TYREPLUS функционируют на базе разработанной компанией «Мишлен» современной бизнес-модели с полным информационным обеспечением. Особое внимание уделяется обучению персонала шинных центров, проводимому сотрудниками учебного центра «Мишлен» – профессионалами с многолетним опытом работы в шинном бизнесе. вы можете быть уверены, что при выборе товара получите грамотную консультацию, а все работы по грузовому шиномонтажу будут осуществлять высококвалифицированные специалисты.<br>
 <br>
<p style="text-align: center;">
 <img width="480" alt="Сертификат Michelin" src="/gruzoviye-shiny/shinny-centr/sertifikat_2016-1.png" height="184" title="Сертификат Michelin">
</p>
<p style="text-align: left;">
 <b>Преимущества сети TYREPLUS:</b><br>
</p>
<ul>
	<li>- Это сеть федерального масштаба с одинаково высокими стандартами обслуживания.</li>
	<li>- Постоянное стремление улучшить стандарты организации продаж и предоставления услуг.</li>
	<li>- Регулярный аудит шинных центров для поддержания европейского уровня.</li>
	<li>- Возможность приобретать по выгодным ценам шины Группы Мишлен и товары партнеров сети – всемирно известных компаний.</li>
	<li>- Телефон технического специалиста TYREPLUS –  <b>8 (987) 297-87-41</b></li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>