<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "обслуживание грузовых шин");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Программа по работе с парками. Наш телефон: +7 (843) 222-8-590\"");
$APPLICATION->SetTitle("Программа по работе с парками");
?><img width="315" alt="программа по работе с автопарками" src="/gruzoviye-shiny/1.jpg" height="236" title="программа по работе с автопарками" align="left" class="otstup-horisontal">Каждый руководитель или владелец транспортного хозяйства сталкивается с проблемой оптимизации и сокращения расходов на обслуживание имеющегося автопарка.<br>
 <br>
 <b>ОСНОВНАЯ ЦЕЛЬ ПРОГРАММЫ</b>: увеличение ходимости шин и сокращение затрат на обслуживание транспортного хозяйства.<br>
 <br>
 <b>Мы осуществляем комплексное решение проблемы</b>:<br>
 <br>
 1. Проводим диагностику каждого транспортного средства на стороне заказчика для выявления неравномерного износа, повреждений, видимых деформаций протектора шины, несоответствия шины модели транспортного средства по размеру и допустимой нагрузке и т.п. <b>Например, нарушение геометрии на 1 мм уменьшает потерю пробега на 7%</b>.<br>
 <br>
 2. Осуществляем консультацию по выбору и обслуживанию шин на данном конкретном транспортном средстве, так как от правильного выбора шины, его расположения, размера, рисунка протектора зависит ходимость шины, управляемость транспортного средства и безопасность пользователя и третьих лиц. А также даем рекомендации по эксплуатации шин – определяем пригодность шины к последующей нарезке, определяем оптимальные значения давления в шинах для нормальных условий эксплуатации транспортного средства, определяем возможность восстановления шины по технологии REMIX и т.д.<b> Например, правильные рекомендации по перестановке/развороту шин на ободе диска увеличивают пробег шины на 20%</b>.<br>
 <br>
 3. Предоставляем возможность заключения трехсторонних контрактов, обеспечивающих <b>дополнительные скидки&nbsp;от производителя шин Michelin</b>.<br>
 <br>
 4. Самостоятельно вывозим шины для ремонта или восстановления, с последующей доставкой обратно к заказчику.<br>
 <br>
 Таким образом, грамотная диагностика, консультация и соблюдение рекомендаций специалиста позволяют снизить расходы на обслуживание и эксплуатацию шин автомобиля!<br>
 <br>
 <b>Телефоны для справок:&nbsp;<b>8 (987) 297-87-41,</b>&nbsp;8 (917) 917-17-27</b>.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>