<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><p style="text-align: justify;">
	Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Ресурс TRANZIT-OIL.RU, расположенный на доменном имени <a href="https://www.tranzit-oil.ru">https://www.tranzit-oil.ru</a> (а также его субдоменах), может получить о Пользователе во время использования сайта <a href="https://www.tranzit-oil.ru">https://www.tranzit-oil.ru</a> (а также его субдоменов), программ и продуктов tranzit-oil.ru<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <b>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ&nbsp;</b><br>
	 1.1 В настоящей Политике конфиденциальности используются следующие термины:&nbsp;<br>
	 1.1.1. «Администрация Ресурса TRANZIT-OIL.RU» (далее – Администрация) – уполномоченные сотрудники на управления Ресурсом, действующие от имени &nbsp;ООО «Транзит-Ойл» (ИНН 1616011428, КПП 163501001, ОГРН 1031601001222), которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.&nbsp;<br>
	 1.1.2. «Персональные данные» – любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).&nbsp;<br>
	 1.1.3. «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.&nbsp;<br>
	 1.1.4. «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.&nbsp;<br>
	 1.1.5. «Ресурс TRANZIT-OIL.RU» – это совокупность связанных между собой веб-страниц, размещенных в сети Интернет по уникальному адресу (URL): TRANZIT-OIL.RU, а также его субдоменах.&nbsp;<br>
	 1.1.6. «Субдомены сайта TRANZIT-OIL.RU» – это страницы, расположенные по адресам: TRANZIT-OIL.RU/*, */.TRANZIT-OIL.RU и другие временные страницы, на которых указана контактная информация: +7 (843) 222-90-14, <a href="mailto:mail@TRANZIT-OIL.RU">mail@TRANZIT-OIL.RU</a>, <a href="mailto:email@TRANZIT-OIL.RU">email@TRANZIT-OIL.RU</a>, ООО «Транзит-Ойл» (ИНН 1616011428, КПП 163501001, ОГРН 1031601001222).&nbsp;<br>
	 1.1.5. «Пользователь Ресурса TRANZIT-OIL.RU» (далее Пользователь) – лицо, имеющее доступ к Ресурсу, посредством сети Интернет и использующее информацию, и материалы Ресурса TRANZIT-OIL.RU.&nbsp;<br>
	 1.1.7. «Cookies» – небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.&nbsp;<br>
	 1.1.8. «IP-адрес» – уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.&nbsp;<br>
	 &nbsp;&nbsp;<br>
 <b>2. ОБЩИЕ ПОЛОЖЕНИЯ</b>&nbsp;<br>
	 2.1. Использование Пользователем Ресурса TRANZIT-OIL.RU означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.&nbsp;<br>
	 2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование Ресурса TRANZIT-OIL.RU.&nbsp;<br>
	 2.3.Настоящая Политика конфиденциальности применяется к Ресурсу TRANZIT-OIL.RU&nbsp;<br>
	 Ресурс TRANZIT-OIL.RU не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Ресурсе TRANZIT-OIL.RU.&nbsp;<br>
	 2.4. Администрация не проверяет достоверность персональных данных, предоставляемых Пользователем Ресурса TRANZIT-OIL.RU.&nbsp;<br>
	 &nbsp;&nbsp;<br>
 <b>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</b>&nbsp;<br>
	 3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации Ресурса TRANZIT-OIL.RU по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации при регистрации на Ресурса TRANZIT-OIL.RU или при оформлении заказа для приобретения Товара.&nbsp;<br>
	 3.2. Персональные данные, разрешенные к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Ресурсе TRANZIT-OIL.RU и включают в себя следующую информацию:&nbsp;<br>
	 3.2.1. фамилию, имя, отчество Пользователя;&nbsp;<br>
	 3.2.2. контактный телефон Пользователя;&nbsp;<br>
	 3.2.3. адрес электронной почты (e-mail);&nbsp;<br>
	 3.2.4. адрес доставки Товара (при необходимости);&nbsp;<br>
	 3.2.5. место жительство Пользователя (по требованию Администрации).&nbsp;<br>
	 3.3. Ресурс TRANZIT-OIL.RU защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы ("пиксель"):&nbsp;<br>
	 • IP адрес;&nbsp;<br>
	 • информация из cookies;&nbsp;<br>
	 • информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);&nbsp;<br>
	 • время доступа;&nbsp;<br>
	 • адрес страницы, на которой расположен рекламный блок;&nbsp;<br>
	 • реферер (адрес предыдущей страницы).&nbsp;<br>
	 3.3.1. Отключение cookies может повлечь невозможность доступа к частям Ресурса TRANZIT-OIL.RU, требующим авторизации.&nbsp;<br>
	 3.3.2. Ресурс TRANZIT-OIL.RU осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.&nbsp;<br>
	 3.4. Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.&nbsp;<br>
	 &nbsp;&nbsp;<br>
 <b>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</b>&nbsp;<br>
	 4.1. Персональные данные Пользователя Администрация Ресурса TRANZIT-OIL.RU может использовать в целях:&nbsp;<br>
	 4.1.1. Идентификации Пользователя, зарегистрированного на Ресурсе TRANZIT-OIL.RU, для оформления заказа и (или) заключения Договора-оферты на оказание информационно-консультационных услуг (<a href="https://TRANZIT-OIL.RU/offer/">https://TRANZIT-OIL.RU/offer/</a>) дистанционным способом.&nbsp;<br>
	 4.1.2. Предоставления Пользователю доступа к персонализированным данным Ресурса TRANZIT-OIL.RU.&nbsp;<br>
	 4.1.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Ресурса TRANZIT-OIL.RU, оказания услуг, обработка запросов и заявок от Пользователя.&nbsp;<br>
	 4.1.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.&nbsp;<br>
	 4.1.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.&nbsp;<br>
	 4.1.6. Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.&nbsp;<br>
	 4.1.7. Уведомления Пользователя Ресурса TRANZIT-OIL.RU о состоянии Заказа.&nbsp;<br>
	 4.1.8. Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.&nbsp;<br>
	 4.1.9. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Ресурса TRANZIT-OIL.RU.&nbsp;<br>
	 4.1.10. Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Ресурса TRANZIT-OIL.RU или от имени партнеров Ресурса TRANZIT-OIL.RU.&nbsp;<br>
	 4.1.11. Осуществления рекламной деятельности с согласия Пользователя.&nbsp;<br>
	 4.1.12. Предоставления доступа Пользователю на сайты или сервисы партнеров Ресурса TRANZIT-OIL.RU с целью получения продуктов, обновлений и услуг.&nbsp;<br>
	 &nbsp;&nbsp;<br>
 <b>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ&nbsp;</b><br>
	 5.1. Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.&nbsp;<br>
	 5.2. Пользователь соглашается с тем, что Администрация вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Ресурсе TRANZIT-OIL.RU, включая доставку Товара или документации.&nbsp;<br>
	 5.3. Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.&nbsp;<br>
	 5.4. При утрате или разглашении персональных данных Администрация вправе не информировать Пользователя об утрате или разглашении персональных данных.&nbsp;<br>
	 5.5. Администрация принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.&nbsp;<br>
	 5.6. Администрация совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.&nbsp;<br>
	 &nbsp;&nbsp;<br>
 <b>6. ОБЯЗАТЕЛЬСТВА СТОРОН</b>&nbsp;<br>
	 6.1. Пользователь обязан:&nbsp;<br>
	 6.1.1. Предоставить информацию о персональных данных, необходимую для пользования Ресурса TRANZIT-OIL.RU.&nbsp;<br>
	 6.1.2. Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.&nbsp;<br>
	 6.2. Администрация Ресурса TRANZIT-OIL.RU обязана:&nbsp;<br>
	 6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.&nbsp;<br>
	 6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.&nbsp;<br>
	 6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.&nbsp;<br>
	 6.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя, или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.&nbsp;<br>
	 &nbsp;&nbsp;<br>
 <b>7. ОТВЕТСТВЕННОСТЬ СТОРОН&nbsp;</b><br>
	 7.1. Администрация, не исполнившая свои обязательства, несѐт ответственность за убытки, понесѐнные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.&nbsp;<br>
	 7.2. В случае утраты или разглашения Конфиденциальной информации Администрация не несѐт ответственность, если данная конфиденциальная информация:&nbsp;<br>
	 7.2.1. Стала публичным достоянием до еѐ утраты или разглашения.&nbsp;<br>
	 7.2.2. Была получена от третьей стороны до момента еѐ получения Администрацией Ресурса TRANZIT-OIL.RU.&nbsp;<br>
	 7.2.3. Была разглашена с согласия Пользователя.&nbsp;<br>
	 7.3. Пользователь несет полную ответственность за соблюдение требований законодательства РФ, в том числе законов о рекламе, о защите авторских и смежных прав, об охране товарных знаков и знаков обслуживания, но не ограничиваясь перечисленным, включая полную ответственность за содержание и форму материалов.&nbsp;<br>
	 7.4. Пользователь признает, что ответственность за любую информацию (в том числе, но не ограничиваясь: файлы с данными, тексты и т. д.), к которой он может иметь доступ как к части Ресурса TRANZIT-OIL.RU, несет лицо, предоставившее такую информацию.&nbsp;<br>
	 7.5. Пользователь соглашается, что информация, предоставленная ему как часть Ресурса TRANZIT-OIL.RU, может являться объектом интеллектуальной собственности, права на который защищены и принадлежат другим Пользователям, партнерам или рекламодателям, которые размещают такую информацию на Ресурсе TRANZIT-OIL.RU. &nbsp;Пользователь не вправе вносить изменения, передавать в аренду, передавать на условиях займа, продавать, распространять или создавать производные работы на основе такого Содержания (полностью или в части), за исключением случаев, когда такие действия были письменно прямо разрешены собственниками такого Содержания в соответствии с условиями отдельного соглашения.&nbsp;<br>
	 7.6. В отношение текстовых материалов (статей, публикаций, находящихся в свободном публичном доступе на Ресурсе TRANZIT-OIL.RU) допускается их распространение при условии, что будет дана ссылка на сайт (любой другой ресурс) и ФИО (Псевдоним) автора, написавшего данный текстовый материал.&nbsp;<br>
	 7.7. Администрация не несет ответственности перед Пользователем за любой убыток или ущерб, понесенный Пользователем в результате удаления, сбоя или невозможности сохранения какого-либо Содержания и иных коммуникационных данных, содержащихся на Ресурсе TRANZIT-OIL.RU или передаваемых через такой Ресурс.&nbsp;<br>
	 7.8. Администрация не несет ответственности за любые прямые или косвенные убытки, произошедшие из-за: использования либо невозможности использования сайта, либо отдельных сервисов; несанкционированного доступа к коммуникациям Пользователя; заявления или поведение любого третьего лица на сайте.&nbsp;<br>
	 7.9. При любых обстоятельствах ответственность Администрации в соответствии со статьей 15 Гражданского кодекса России не может превышать 5 000 (пяти тысяч) рублей и возлагается на неѐ при наличии в его действиях вины.&nbsp;<br>
	 6.11. Администрация не несет ответственность за какую-либо информацию, размещенную пользователем на Ресурсе TRANZIT-OIL.RU, включая, но не ограничиваясь, информацию, защищенную авторским правом, без прямого согласия владельца авторского права.&nbsp;<br>
	 &nbsp;&nbsp;<br>
 <b>8. РАЗРЕШЕНИЕ СПОРОВ</b>&nbsp;<br>
	 8.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Ресурса TRANZIT-OIL.RU и Администрацией, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).&nbsp;<br>
	 8.2 .Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.&nbsp;<br>
	 8.3. При не достижении соглашения спор будет передан на рассмотрение Арбитражного суда г. Санкт-Петербурга.&nbsp;<br>
	 8.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Ресурса TRANZIT-OIL.RU применяется действующее законодательство Российской Федерации.&nbsp;<br>
	 &nbsp;&nbsp;<br>
 <b>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</b>&nbsp;<br>
	 9.1. Администрация Ресурса TRANZIT-OIL.RU вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.&nbsp;<br>
	 9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Ресурса TRANZIT-OIL.RU, если иное не предусмотрено новой редакцией Политики конфиденциальности.&nbsp;<br>
	 9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по адресу: <a href="mailto:email@TRANZIT-OIL.RU">email@TRANZIT-OIL.RU</a>&nbsp;<br>
	 9.4. Действующая Политика конфиденциальности размещена на странице по адресу <a href="https://www.tranzit-oil.ru/politika-konfidentsialnosti.php">https://www.tranzit-oil.ru/politika-konfidentsialnosti.php</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>