<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "автомасла казань оптом");
$APPLICATION->SetPageProperty("description", "Автомобильные масла оптом в Казани по оптимальным ценам предлагает компания ООО «Транзит-Ойл». Среди наших постоянных клиентов — гипермаркеты, СТО автопарки, сервисные центры, розничные магазины, а также заводы, дилерские центры и крупные промышленные предприятия.");
$APPLICATION->SetTitle("Автомобильные масла оптом со склада в Казани");
?>Предлагаем сотрудничество компаниям, закупающим автотовары оптом в республике Татарстан. ООО «Транзит-Ойл» является несомненным лидером в сфере оптовой торговли <b>автомаслами</b>.<br>
 <br>
 Среди наших постоянных клиентов — гипермаркеты, СТО, автопарки, сервисные центры, розничные магазины, а также заводы, дилерские центры и крупные промышленные предприятия. Наша компания является официальным дистрибьютором производителя высококачественных моторных масел и автохимии Motul и смазочных материалов «ЛУКОЙЛ».<br>
 <br>
 <br>
<h2>
Мы поможем вам купить автомасла оптом с минимальными затратами в Казани</h2>
 - Главные преимущества — низкие цены, богатый ассортимент, доставка и гарантии на всю продукцию: «Транзит-Ойл» работает напрямую с компаниями-производителями.<br>
 <br>
 - Продукция представлена в широком ассортименте. С нашей помощью в Казани и других городах Татарстана можно приобрести моторные автомасла оптом для легкового, грузового транспорта, сельскохозяйственных машин и спецтехники.<br>
 <br>
 - Качество продукции. Часто клиентов беспокоит, что при покупке автомобильного масла оптом невозможно тщательно осмотреть каждую канистру. «Транзит-Ойл» берет на себя не только стандартные гарантийные обязательства. Мы работаем только с заводами-производителями, что полностью исключает появление контрафакта и подделок. Вся тара внимательно проверяется на герметичность и соответствие указанному сроку годности. Большое значение придается соблюдению правил транспортировки и хранения на складах.<br>
 <br>
 - Отличный сервис. Мы постоянно получаем благодарные отзывы о высоком уровне профессионализма наших сотрудников. Заявки на закупку автомасел оптом поступают в обработку в первую очередь, а товары по ним отгружаются заказчику в течение суток.<br>
 <br>
 Вы можете получить подробную консультацию, позвонив прямо сейчас в наш центральный офис в Казани, связавшись с отделом оптовых продаж. Для удобства оптовых покупателей также создана форма онлайн-заявки, значительно упрощающая процесс расчета стоимости вашего заказа.<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
		<!--noindex--><a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a><!--/noindex--> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/avtomasla/">Каталог автомасел</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей <a href="/retail-network/addresses-of-stores/">розничной сети</a> можно приобрести сертифицированную продукцию с гарантией качества. При заказе в <a href="/catalog/avtomasla/">интернет-магазине</a> вы получаете возможность купить продукцию по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>