<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "фильтры mann манн");
$APPLICATION->SetPageProperty("description", "Фильтры МАНН по оптимальным ценам предлагает купить компания ООО «Транзит-Ойл». Среди наших постоянных клиентов — гипермаркеты, СТО, автопарки, сервисные центры, розничные магазины, а также дилерские центры и крупные промышленные предприятия.");
$APPLICATION->SetTitle("Фильтры MANN («Манн»)");
?>Компания «Транзит-Ойл» является официальным дилером компании «MANN-HUMMEL» c 2010 года. Высокое качество продукции MANN подтверждено временем и безупречной репутацией торговой марки. У официального дилера — ООО «Транзит-Ойл» — вы всегда можете приобрести <b>фильтры MANN</b> по выгодным ценам с доставкой в любую точку Республики Татарстан!<br>
 <br>
 Мы продаем только оригинальные товары, которые получаем прямо с завода, и не имеем дел с посредниками. Подтверждением тому является официальная фирменная гарантия, предоставляемая на все виды фильтров «Манн», а также их оптимальная стоимость, которая лишь ненамного превышает отпускную цену производителя.<br>
 <br>
 ООО «Транзит-Ойл» — фирменная продукция, высокий уровень сервиса, выгодные условия!<br>
 <br>
 У нас широко представлены следующие виды фильтров MANN («Манн»):<br>
 <br>
 - воздушные;<img width="302" alt="фильтры mann манн" src="/avtotovary/filtry/mann/filtr_mann.jpg" height="188" title="фильтры mann манн" align="right"><br>
 <br>
 -&nbsp;салонные;<br>
 <br>
 - масляные;<br>
 <br>
 - топливные;<br>
 <br>
 - вентиляции картера;<br>
 <br>
 - гидравлические.<br>
 <br>
 Всегда в наличии изделия для всех видов техники — грузовых и легковых авто, специального транспорта, дорожно-строительного оборудования и прочих машин.<br>
 <br>
 Для подбора интересующего фильтра MANN вы можете воспользоваться онлайн-каталогом.<br>
 <br>
 Товар прошел все предусмотренные испытания и имеет необходимые сертификаты. Вы можете заказать продукцию в любом количестве — мы оперативно удовлетворяем самые крупные заявки.<br>
 <br>
 Если вас интересуют фильтр «Манн», и вы желаете его приобрести, позвоните по номеру 8 (843) 222-85-90. Представитель компании расскажет о сотрудничестве, предложит выгодный для вас вариант покупки, организует оперативную доставку. Обращайтесь — вас ждут комфортные условия, низкие цены, доброжелательный персонал и перспективы интересного партнерства!<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/filtry/?del_filter1=&arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_244433346=Y&set_filter=&del_filter1=">Купить сейчас</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей <a href="/retail-network/addresses-of-stores/">розничной сети</a> можно приобрести сертифицированную продукцию с гарантией качества. При заказе в <a href="/catalog/filtry/?del_filter1=&arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_244433346=Y&set_filter=&del_filter1=">интернет-магазине</a> вы получаете возможность купить аксессуары для автомобиля по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>