<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "автохимия ранвей runway ароматизаторы");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Элитная автохимия торговой марки Runway. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Элитная автохимия торговой марки Runway");
?>Компания «Транзит-Ойл» — официальный дистрибьютор <b>автохимии Runway</b> (США-Россия) в республике Татарстан с 2006 года. Эта марка представлена огромным количеством различных средств по уходу за машиной, а также автомобильными лаками и красками. Бренд пользуется популярностью благодаря эффективности каждого средства и доступным ценам.<br>
 <br>
<h2>
В ассортиментe</h2>
 Дизельные антигели, продукция типа «антидождь», «антигравий», грунты, герметики, антикоррозийные покрытия, добавки в моторные масла и топливо, автоэмали, полировочные составы.<br>
 <br>
 Отдельно нужно отметить большой выбор очистителей. Универсальные чистящие вещества предназначены для текстиля и кожи, для двигателя, для мойки кузова. Специализированные средства — для инжектора, карбюратора, дросселя, клапанов, поршневых колец, колесных дисков, стекол.<br>
 <br>
 При производстве используется исключительно высокотехнологичное сырье, безопасное для человека. Покупая автохимию Runway в магазинах «Транзит-Авто», Вы можете быть уверены в тщательном соблюдении правил хранения всей продукции и сроков годности, герметичности упаковки и наличии всех сертификатов.<br>
 <br>
 Весь ассортимент <b>автохимии&nbsp;Runway</b> Вы можете приобрести оптом и в розницу, связавшись с нами удобным для Вас способом:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/avtokhimiya/?arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_2130392397=Y&set_filter=&del_filter1=">Купить сейчас</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей <a href="/retail-network/addresses-of-stores/">розничной сети</a> можно приобрести сертифицированную продукцию с гарантией качества. При заказе в <a href="/catalog/avtokhimiya/?arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_2130392397=Y&set_filter=&del_filter1=">интернет-магазине</a> вы получаете возможность купить продукцию компании Runway по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>