<?if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED!==true) die();?>
<strong>Оплата</strong><br>
При доставке курьером - оплата производится <strong>наличными</strong> или <strong>банковской картой</strong> курьеру при получении товара.<br>
При самовывозе - оплата производится <strong>наличными</strong> или <strong>банковской картой</strong> ответственному лицу, выдавшему товар. <br>
<br>
<strong>Доставка. Казань и Набережные Челны</strong><br>
Товар доставляется до покупателя – курьером. Оплата производится курьеру во время доставки.<br>
Время доставки: с 16:00 текущего дня (или следующего дня, в зависимости от загрузки). Ежедневно, кроме воскресенья.<br>
<br>
Также при необходимости <strong>возможна срочная доставка в течение 1 часа</strong> по договоренности.
Стоимость услуги: по Казани и Н. Челнам – 150 рублей, в пригород – 200 рублей.<br><br>
При заказе <strong>от 1500 рублей</strong>  – доставка товара по Казани и Н. Челнам <strong>БЕСПЛАТНО</strong>!<br>
При заказе <strong>от 3000 рублей</strong>  – доставка товара в пригород <strong>БЕСПЛАТНО</strong>! <br>
 <br>
САМОВЫВОЗ г. Казань (пн-пт, с 8 до 17): Центральный офис, 829-й км Федеральной трассы М-7<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(ежедневно, 8 - 20): Фирменный магазин MOTUL, ул. Восстания, д.104 (Автоцентр "ФлагманАвто")<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(круглосуточно):
АЗС «Ирбис», ул. Пр. Победы, 194а<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;                                        АЗС «Ирбис», ул. Сибирский тракт 40а<br>                                       
 <br>
САМОВЫВОЗ г. Наб. Челны (пн-пт, с 8 до 17): Хлебный проезд, д. 32, склад №6 (база "Деловые линии")<br>
 <br>
<strong>Самовывоз возможен в течение 3-х дней со дня доставки в пункт самовывоза</strong><br>
<br>
<strong>Условия доставки</strong><br>
1. Доставка осуществляется до подъезда.<br>
2. Для осуществления доставки необходимо предоставить точный адрес места назначения.<br>
3. При доставке нужно обязательно проверить в присутствии курьера внешний вид товара и комплектность поставки.<br>
4. Курьер не консультирует по вопросам технических параметров и функциональных особенностей товаров, их совместимости, стоимости и т.п. Эту информацию вы можете получить у менеджеров-консультантов по телефону в г.Казань - +7 843 222-90-14 <br>и в г. Наб. Челны - +7 967 379-98-62.<br>
5. Оплату товара мы принимаем в рублях. <br>