<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "спонсорство мотюль motul");
$APPLICATION->SetPageProperty("description", "Производитель моторных масел MOTUL совместно с дистрибьютором компанией Транзит-Ойл является официальным техническим партнером профессионального стантрайдера Казани - Григория Маркова.");
$APPLICATION->SetTitle("Григория Марков - профессиональный стантрайдер Казани");
?>&nbsp;&nbsp;<br>
 <img width="233" alt="спонсор мотюль" src="/okompanii/sponsorstvo/motul_tranzit-oil.jpg" height="357" title="спонсор мотюль" align="left" class="otstup-horisontal">С декабря 2012 года производитель моторных масел MOTUL совместно с дистрибьютором &nbsp;компанией Транзит-Ойл является официальным техническим партнером молодого и очень талантливого спортсмена Григория Маркова - профессионального стантрайдера, идейного вдохновителя команды "BigKazanExtreme", постоянного участника различных шоу и мероприятий, телеведущего программы «Авто-гид», участника 4-го этапа Чемпионата Восточной Европы 2011 по стантрайдингу, а так же одного из основных организаторов и призера (1 место, класс ATV) "KazanStuntBattle 2012".<br>
 Григорий, как и наша компания, занимается активной пропагандой здорового образа жизни, спорта и безопасности дорожного движения. Для нас честь помогать во всех начинаниях здоровому, умному и спортивному молодому поколению.<br>
 <br>
 <br>
 <br>
 Достижения:<br>
 1 место, класс ATV "KazanStuntBattle 2012"<br>
 1 место на кубок мэра республики Татарстан 2011г<br>
 1 место "Freemen трофи" 2009-2010г<br>
 1 Место на кубок Форсажа (Салмычи 2011г)<br>
 3 место на республиканском соревновании по аквабайкам 2009г<br>
 <br>
 <br>
 Постоянный участник городских и республиканских мероприятий, связанных со здоровьем, спортом и безопасностью дорожного движения, Таких как: День города (30 августа), Adrenalinrush, День памяти погибших в ДТП, Авто-леди, Автоэкзотика и многие другие.<br>
 <br>
 <img width="404" alt="Григорий Марков" src="/okompanii/sponsorstvo/z_d200c52d.jpg" height="355" title="григорий марков">&nbsp;&nbsp;<img width="236" src="/okompanii/sponsorstvo/26tabcrlohm.jpg" height="355"><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>