<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "адрес автомагазина транзит-авто");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Адреса магазинов. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Адреса магазинов");
?><b>1. Фирменный магазин MOTUL</b>, СТО, замена масла, ул. Восстания, д.104 (Автоцентр "ФлагманАвто").&nbsp;Тел. 8 987 298-37-80. Режим работы: с 8 до 20, ежедневно, без обеда.<br>
 <br>
 <b>2.&nbsp;Фирменный магазин MOTUL</b>, СТО, замена масла,&nbsp;п. Высокая Гора, ул. Большая Красная, 195. Тел.&nbsp;8-917-930-67-73. Режим работы: с 8 до 21, ежедневно, без обеда. <br>
 <br>
 <b>3. Автокомплекс «Сибнефть»</b>, 812 км, а/д М-7 «Волга». Тел. 8-917-273-25-25. Режим работы: круглосуточно.<br>
 <br>
 <b>4.&nbsp;Автокомплекс&nbsp;«Ирбис»</b>, 847 км, а/д М-7 «Волга». Тел. 8-919-626-81-77. Режим работы: круглосуточно.<br>
 <br>
 <b>5. Магазин «Транзит-Авто»</b>, с. Верхний Услон, ул. Чехова, д.43б, тел. 8-987-299-49-34. Режим работы: с 8.00 до 21.00, ежедневно, без обеда.<br>
 <br>
 <b>6.</b>&nbsp;<b>Автокомплекс&nbsp;«Ирбис»</b>, 710 км, а/д М-7 «Волга». Тел. 8-917-275-74-57. Режим работы: круглосуточно.<br>
 <br>
 <b>7.&nbsp;Автокомплекс&nbsp;«Ирбис»</b>, 147&nbsp;км, а/д М-7 «Волга». Тел. 8-961-255-63-55. Режим работы: круглосуточно.<br>
 <br>
<script type="text/javascript" charset="utf-8" async src="https://api-maps.yandex.ru/services/constructor/1.0/js/?um=constructor%3Ag7MFPBhNNS7gxv9Kw1ArUx5WpDB-kGg9&amp;width=707&amp;height=480&amp;lang=ru_RU&amp;scroll=true"></script><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>