<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Акция Лукойл");
?><img alt="action_2017_lukoil_okt.jpg" src="/upload/medialibrary/506/action_2017_lukoil_okt.jpg" title="action_2017_lukoil_okt.jpg" width="900" height="637"><br>
 <br>
 Компания Транзит-Ойл предлагает принять участие в акции по фирменным маслам ЛУКОЙЛ.<br>
 <br>
При каждой единоразовой закупке продуктов участвующих в акции в бочковой фасовке вы можете получить подарок: при покупке одной бочки – насос для перекачки масла, при покупке двух бочек – два насоса или комплект спецодежды (на выбор).<br>
 <br>
<b>Акция проводится до 31 октября 2017 года.</b><br>
 <br>
Подробные условия участия вы можете узнать по телефону (843) 222-85-83 или у персонального менеджера компании.<br>
 <br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>