<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("h1", "Аккумуляторы оптом для всех видов техники");
$APPLICATION->SetPageProperty("keywords", "аккумуляторы оптом");
$APPLICATION->SetPageProperty("description", "Аккумуляторы оптом по оптимальным ценам предлагает купить компания ООО «Транзит-Ойл». Среди наших постоянных клиентов — гипермаркеты, СТО, автопарки, сервисные центры, розничные магазины, а также дилерские центры и крупные промышленные предприятия.");
$APPLICATION->SetTitle("Купить аккумуляторы оптом для всех видов техники");
?>Один из крупнейших в Татарстане поставщиков автомобильных товаров приглашает совершать выгодные покупки. На складах ООО «Транзит-Ойл» — большой выбор аккумуляторов, оптом купить которые можно прямо сейчас по ценам ниже рыночных.<br>
 <br>
 Мы сотрудничаем со многими известными производителями. Реализуемые товары надежны, долговечны, их фактический срок службы обычно выше нормативно предусмотренного периода эксплуатации, а покупка их крупным оптом позволяет сэкономить немало средств.<br>
 <br>
 У нас в наличии изделия для:<br>
<ul class="red">
	<li>легковых автомобилей;</li>
	<li>грузовиков;</li>
	<li>дорожных и строительных машин;</li>
	<li>прочих видов техники.</li>
</ul>
<h2>
Большой выбор аккумуляторов, оптом — дешевле!</h2>
 Наши клиенты располагаются по всей территории Республики Татарстан. Аккумуляторы представлены тремя наиболее популярными брендами разной ценовой категории: &nbsp;Квант, Фотон.&nbsp;На всю продукцию действует гарантия.<br>
 <br>
 Мы предлагаем реально выгодные условия партнерства. Качество продукции гарантируется изготовителем, а статус официального дилера позволяет работать по минимальным ценам. Приобретая большое количество товара, вы сразу экономите серьезную сумму денег, а возможность участия в акциях и спецпредложениях делает покупку еще более выгодной.<br>
 <br>
 На складе есть любые аккумуляторы, оптом купить их вы можете уже сейчас. Нужно лишь позвонить по номеру 8 (843) 222-85-90 — остальное мы сделаем сами. Менеджер компании примет заявку, порекомендует оптимальную для вас форму сотрудничества, сформирует заказ и организует его доставку. Все делается быстро и профессионально, обращайтесь — и вы сможете в этом лично удостовериться!<br>
 <br>
 По вопросам покупки автомобильных аккумуляторов просьба связаться с нами удобным для Вас способом:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/akkumulyatory/">Купить аккумуляторы</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей розничной сети можно приобрести сертифицированную продукцию с гарантией качества. При заказе в интернет-магазине вы получаете возможность купить автоаккумуляторы по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>