<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "оплата и доставка в интернет магазине");
$APPLICATION->SetPageProperty("description", "Информация по оплате и доставке в интернет магазине Tranzit-shop.ru");
$APPLICATION->SetTitle("Оплата и доставка");
?><strong>Оплата.</strong><br>
 При доставке курьером - оплата производится <b>наличными </b>или <b>банковской картой</b> курьеру при получении товара.<br>
 При самовывозе - оплата производится&nbsp;<b>наличными&nbsp;</b>или <b>банковской картой</b> ответственному лицу, выдавшему товар.<br>
 <br>
<p style="text-align: left;">
	 &nbsp; &nbsp; &nbsp;<img width="300" alt="Интернет-магазин автотоваров" src="/shop/oplata-i-dostavka/dost1.jpg" height="225" title="Интернет-магазин автотоваров" align="middle">&nbsp;&nbsp;<img width="300" src="/shop/oplata-i-dostavka/dost.jpg" height="225" align="middle">
</p>
 <strong>Доставка.&nbsp;Казань и Набережные Челны</strong><br>
 Товар доставляется до покупателя – курьером. Оплата производится курьеру во время доставки.<br>
 Время доставки: в будни&nbsp;с 17:00 до 19:00 текущего дня (или следующего дня, в зависимости от загрузки). В субботу: с 12:00 до 14:00<br>
 <br>
 Также при необходимости <strong>возможна срочная доставка в течение 1 часа</strong> по договоренности.<br>
 Стоимость услуги: по Казани и Н. Челнам – 150 рублей, в пригород – 200 рублей.<br>
 <br>
 При заказе <strong>от 1500 рублей</strong> – доставка товара по Казани и Н. Челнам <strong>БЕСПЛАТНО</strong>!<br>
 При заказе <strong>от 3000 рублей</strong> – доставка товара в пригород <strong>БЕСПЛАТНО</strong>! <br>
 <br>
 <b>Самовывоз.</b> <br>
 <i><u>Казань</u></i> <br>
 (пон-пят, 8 - 17): Центральный офис, 829-й км Федеральной трассы М-7<br>
 (ежедневно, 8 - 20):&nbsp;Фирменный магазин MOTUL, ул. Восстания, д.104 (Автоцентр "ФлагманАвто")<br>
 (круглосуточно): &nbsp;АЗС «Ирбис», ул. Пр. Победы, 194а<br>
 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;АЗС «Ирбис», ул. Сибирский тракт, 40а<br>
 <br>
 <i><u>Набережные&nbsp;Челны</u> </i><br>
 (пон-пят, &nbsp;8 - 17):&nbsp;Хлебный проезд, д.&nbsp;32, склад №6&nbsp;(база "Деловые линии")<br>
 <br>
 <strong>Самовывоз возможен в течение 3-х дней со дня доставки в пункт самовывоза<br>
 </strong><br>
 <b>Доставка по Республике Татарстан<br>
 </b>Товар доставляется до покупателя – водителем-экспедитором. Оплата производится&nbsp;водителю-экспедитору&nbsp;при получении товара (<b>только наличными</b>).<br>
 Время доставки: по согласованию.<br>
 Стоимость услуги: 150 рублей<br>
 При заказе&nbsp;<b>от 3000 рублей</b>&nbsp;– доставка товара по Республике Татарстан - <b>БЕСПЛАТНО</b>!<br>
 <br>
 <strong>Условия доставки.</strong><br>
 1. Доставка осуществляется до подъезда.<br>
 2. Для осуществления доставки необходимо предоставить точный адрес места назначения.<br>
 3. При доставке нужно обязательно проверить в присутствии курьера внешний вид товара и комплектность поставки.<br>
 4. Курьер не консультирует по вопросам технических параметров и функциональных особенностей товаров, их совместимости, стоимости и т.п. Эту информацию вы можете получить у менеджеров-консультантов по телефону в г.Казань - <b>222-90-14</b> и в г. Наб. Челны - <b>999-862</b>.<br>
 5. Оплату товара мы принимаем в рублях.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>