<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "благотворительная акция");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Благотворительность 2014. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Благотворительная акция 2014");
?>Благодаря Вашему участию в благотворительной акции 2014 года помощь была оказана:<br>
<ol class="red">
	<li>Июль 2014. Гульназ Гатауллина получила лечение от ДЦП в Китае за 100 000 руб</li>
	<li>Август 2014. Бариев Ранэль прошел курс хиропрактики в Сочинском Центре хиропрактической медицины за 75 000 руб.</li>
	<li>Сентябрь 2014. Для реабилитационного центра «Восхождение» приобретен комплект специализированного оборудования «Harmoni» за 65 000 руб.</li>
</ol>
 <br>
 <img width="600" alt="благотворительность 2014" src="/okompanii/1.jpg" height="850" title="благотворительность 2014"><br>
 <br>
 <img width="600" alt="Транзит-Ойл благотворительная акция" src="/okompanii/2.jpg" height="851" title="Транзит-Ойл благотворительная акция"><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>