<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Motul спонсор");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Спонсорство. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Спонсорство");
?>Сегодня ООО «Транзит-ойл», являясь одной из крупнейших оптово-розничных организаций по продаже автомобильной продукции на территории Республики Татарстан, видит свою задачу не только в успешном развитии бизнеса, но и в укреплению статуса социально-ответственной компании, ежегодно поддерживая, организуя и проводя спортивные, благотворительные мероприятия, оказывая помощь в развитии автоспорта и поддержку молодых талантов, помощи детям сиротам и инвалидам,&nbsp;пропаганде здорового образа жизни.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>