<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Сеть грузовых шиномонтажей в Казани и по Республике Татарстан. 4 грузовых шинных центра.");
$APPLICATION->SetTitle("Сеть грузовых шиномонтажей в Казани");
?><b>1. Грузовой шинный центр TyrePlus, </b><b>847-й км трассы М7 Москва-Уфа</b><br>
 <br>
 <img width="360" alt="Грузовой шиномонтаж" src="/gruzoviye-shiny/shinny-centr/tyreplus.jpg" height="229" title="Грузовой шиномонтаж" align="left" class="otstup-horisontal-bottom"><b>Услуги</b>: <br>
 - широкий выбор <b>шин Michelin, Kormoran</b> и других ведущих мировых производителей для грузовой, сельскохозяйственной и специальной техники.  нарезка протектора, <br>
 - ремонт шин любой сложности, <br>
 - балансировка, <br>
 - восстановление шин, <br>
 - ремонт дисков, <br>
 - накачка шин азотом, <br>
 - сход/развал (появится в ближайшее время),<br>
 - замена тормозных колодок (дисковые тормоза),<br>
 - запасные части для грузовиков, масла, расходные материалы, технические жидкости, аккумуляторы, мочевина AdBlue, рации, аксессуары и т.п.<br>
 <br>
 <b>Адрес:</b> респ. Татарстан, 847 км, a/д М-7 (от развязки «Казань-Пестрецы» 15 км в сторону H. Челнов, АЗС «Ирбис»).<br>
 <b>Режим работы:</b> круглосуточно, ежедневно, без обеда и выходных. <br>
 <b>Телефон:</b> 8 (<span>987) 297-87-41<br>
 </span><br>
 <b>2. Грузовой шинный центр TyrePlus, 710-й км трассы М7 Москва-Уфа.</b><br>
 <br>
 <img width="360" alt="Грузовой шиномонтаж" src="/news/710km.jpg" height="270" title="Грузовой шиномонтаж" align="left" class="otstup-horisontal-bottom"><b>Мы предлагаем следующие услуги:</b><br>
 • Ремонт шин любой сложности, нарезка шин<br>
 • Сход развал<br>
 • Замена масла <br>
 • Сварочные работы<br>
 • Ремонт тормозной системы<br>
 • Замена пневморессор<br>
 • Ремонт тентов<br>
 • Установка и настройка рации<br>
 • Широкий выбор <b>шин Michelin, Kormoran</b> и других ведущих мировых производителей для грузовой, сельскохозяйственной и специальной техники.<br>
 • Запасные части для грузовиков, масла, расходные материалы, технические жидкости, аккумуляторы, мочевина AdBlue, рации, аксессуары и т.п.<br>
 <br>
 <br>
 <b>Адрес:</b> респ. Чувашия, 710-й км трассы М7 Москва-Уфа.<br>
 <b>Режим работы:</b> круглосуточно, ежедневно, без обеда и выходных.<br>
 <b>Телефон:</b> 8 (800) 500-28-66, 8 (917) 275-00-89<br>
 <br>
 <b>3. Грузовой шиномонтаж «Транзит-Авто»</b><br>
 <br>
 <b>
Услуги</b>:<b> </b><br>
 – продажа шин/дисков;<br>
 – продажа сопутствующего товара;<br>
 – подкачка шин;<br>
 – балансировка;<br>
 – балансировка бисером; <br>
 – ремонт шин/дисков;<br>
 – нарезка протектора.<br>
 <br>
 <b>Адрес</b>: 843 км, a/д М-7, АЗС «Сибнефть». <br>
 <b>Режим работы:</b> круглосуточно, ежедневно, без обеда и выходных.<br>
 <b>Телефон:</b> 8 (917) 900-80-91<br>
 <br>
 <b>4. Грузовой шиномонтаж «Транзит-Авто»</b><br>
 <br>
 <b>Услуги</b>: <br>
 – продажа шин/дисков;<br>
 – продажа сопутствующего товара;<br>
 – подкачка шин;<br>
 – балансировка;<br>
 – балансировка бисером; <br>
 – ремонт шин/дисков;<br>
 – нарезка протектора.<br>
 <br>
 <b>Адрес:</b> 72 км, a/д «Вятка», АЗС «Сибнефть». <br>
 <b>Режим работы:</b> круглосуточно, ежедневно, без обеда и выходных.<br>
 <b>Телефон:</b> 8 (987) 299-48-33<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>