<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "motul для гидроцикла");
$APPLICATION->SetPageProperty("description", "Компания Транзит-Ойл, являясь официальным и единственны дистрибьютором компании Мотюль по Республике Татарстан вручила подарки победителям и участникам соревнований.");
$APPLICATION->SetTitle("Соревнования по аквабайку");
?><img width="400" alt="спонсорство транзит ойл" src="/okompanii/sponsorstvo/aqua4.jpg" height="233" title="спонсорство транзит ойл" align="left" class="otstup-horisontal">17 августа в Казани прошли соревнования по аквабайку. Казанцы принимали эстафету соревнований,&nbsp;недавно с успехом прошедших в Самаре.<br>
 &nbsp;<br>
 Казань занимает далеко не последнее место среди городов России, которые занимаются развитием аквабайка. Все больше людей всерьез занимаются этим азартным и зрелищным спортом.<br>
 <br>
 На очередные соревнования по аквабайку, которые прошли на озере Нижний Кабан, собралось не малое количество спортсменов и гостей. И, конечно, такое мероприятие не могло пройти без всемирно известного бренда MOTUL - производителя высококачественных моторных масел, в том числе и для водного транспорта. Компания Транзит-Ойл, являясь официальным и единственны дистрибьютором компании Мотюль по Республике Татарстан вручила подарки победителям и участникам соревнований. Поздравляем всех, кто не пропустил этот праздник скорости, азарта и хорошего настроения!<br>
 <br>
 <img width="300" alt="транзит ойл" src="/okompanii/sponsorstvo/aqua3.jpg" height="225" title="транзит ойл">&nbsp;&nbsp;<img width="300" alt="автомасла оптом" src="/okompanii/sponsorstvo/aqua2.jpg" height="225" title="автомасла оптом"><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>