<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О магазине");
?><h2>Интернет-магазин автотоваров «Tranzit-shop», автомагазин</h2>
 Добро пожаловать в наш&nbsp;интернет магазин! Здесь вы найдете обширный каталог автотоваров для иномарок и отечественных автомобилей, авто аксессуаров и других товаров, которые можно заказать с доставкой по достаточно низким ценам. Мы работаем как с розничными покупателями, так и с оптовиками, и для каждой категории автотоваров у нас есть свои специальные предложения, позволяющие выгодно приобретать нашу продукцию. С помощью продуманной навигации, любой посетитель сайта легко найдет нужные ему товары, а в случае затруднений всегда сможет обратиться напрямую к консультанту по тел. 226-85-81 - Казань; 999-862 - Наб. Челны.<br>
 &nbsp;<br>
 Каждый автовладелец знает, что для ухода за автомобилем, поддержания его высоких ходовых качеств и правильного ремонта необходимы только надежные детали. Благодаря сотрудничеству с популярными производителями мы можем предложить как оригинальные автотовары Казань, так и неоригинальные, не только не уступающие по качеству, но даже имеющие улучшенные характеристики для более требовательных покупателей. Каждый продукт имеет фирменную гарантию производителя и соответствует всем необходимым стандартам.<br>
 <br>
<h2>Как покупать автотовары в интернет-магазине «Tranzit-Shop» Казань</h2>
 Интернет-магазин «Tranzit-shop» - это виртуальная витрина с огромным количеством автотоваров, находящихся в наличии в наших реальных точках продаж и доступных под заказ. Отыскать нужный Вам товар можно, используя "поиск по сайту". Для этого введите название нужного товара в поисковую строку в верхней части сайта, кликните кнопку "найти", подождите несколько мгновений до окончания поиска и выбирайте из предложенных вариантов. Вы также можете воспользоваться нашим каталогом, перечень разделов которого находится в левом меню сайта и выбрать в нем требуемые детали. <br>
 <br>
 Найдя нужное, обратите внимание на отметку о наличии данного изделия. Далее, чтобы купить выбранные автозапчасти, сделайте несколько простых шагов: <br>
 <br>
<ul class="red">
	<li>добавьте товар в «Корзину»;</li>
	<li>укажите требуемое количество;</li>
	<li>перейдите к оформлению заказа;</li>
	<li>заполните все поля формы;</li>
	<li>выберите удобный способ доставки;</li>
	<li>завершите оформление;</li>
	<li>дождитесь подтверждения от оператора (не позднее 24 часов с момента отправки заказа).</li>
</ul>
 Если виртуальный поиск не принес желаемых результатов, вы можете сделать заказ&nbsp;по тел. 226-85-81 - Казань; 999-862 - Наб. Челны. В этом случае сообщите менеджеру-консультанту свои данные: ФИО, телефон для связи,&nbsp;адрес электронной почты, способ и адрес доставки. <br>
 <br>
<h2>Продажа автотоваров через сеть интернет в Казани</h2>
 На сегодняший день интернет-магазин запчастей «Tranzit-shop» Казань работает с доставкой курьером. Но вы всегда можете забрать необходимый товар самовывозом. Продажа автозапчастей для иномарок и отечественных авто осуществляется как из наличного ассортимента, так и на заказ, который можно сделать через интернет либо по телефону.<br>
 <br>
 Продавцы-консультанты сети являются грамотными специалистами и обладают необходимыми знаниями и опытом, чтобы дать вам подробную консультацию и помочь в выборе необходимых автотоваров для вашего автомобиля. Заботясь об удовлетворении потребностей и интересов наших оптовых и розничных клиентов, мы предлагаем: <br>
 <br>
<ul class="red">
	<li>удобные условия оплаты,</li>
	<li>индивидуальные скидки,</li>
	<li>участие в сезонных и праздничных акциях.</li>
</ul>
 Все это позволит вам приобретать у нас автотовары с комфортом и на выгодных условиях.<br>
 <br>
 Если у вас возникли вопросы, жалобы или предложения по работе интернет-магазина, напишите об этом директору, воспользовавшись формой "Написать директору", которая находится в нижней части сайта.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>