<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "CafaFrance очки водителя солнечные ночные");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Очки для водителей Cafa France. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Очки для водителей Cafa France оптом");
?>Компания «Транзит-Ойл» является официальным дилером <a title="Купить очки Cafa France в интернет-магазине" href="https://www.tranzit-oil.ru/catalog/aksessuary/ochki-voditelya/">очков Cafa France</a> в Татарстане. В наших розничных магазинах вы найдете самые новые модели по минимальным ценам.<br>
 <br>
 Основной ассортимент продукции Cafa France — специализированные очки для водителей.<br>
 <br>
 Линзы на любой вкус: серые, коричневые, желтые, зеркальные, градиентные. Как правило, в водительских очках используются пластиковые линзы, поскольку они легче и менее травмоопасные.<br>
 <br>
 Основная функция водительских очков Cafa France — улучшение видимости на дороге:<br>
<ul class="red">
	<li>в солнечный день используются поляризационные линзы, которые полностью блокируют блики и отражения, возникающие на стеклах и зеркалах авто;</li>
	<li>в условиях плохой видимости (ночное время, туман, снег, сильный дождь, сумерки) желтые очки создают яркое и контрастное изображение;</li>
	<li>линзы разрабатываются с учетом рекомендаций офтальмологов и имеют действенный эффект по снижению усталости глаз;</li>
	<li>защита от внезапного ослепления и ультрафиолета.</li>
</ul>
 Огромный выбор моделей позволяет любому автовладельцу подобрать красивую и удобную оправу с широким периферийным обзором.<br>
 <br>
 Для приобретения специализированных очков для водителей Вы можете связаться с нами удобным для Вас способом:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел. 8 (843) 222-85-90<br>
		 тел. 8 (843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.: 8 (966) 240-85-81 - Казань<br>
		 тел.: 8 (967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/aksessuary/ochki-voditelya/">Купить очки Cafa France</a><br>
		 Доставка по Казани от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей розничной сети можно приобрести сертифицированную продукцию с гарантией качества. При заказе в интернет-магазине вы получаете возможность купить аксессуары для автомобиля по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>