<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "индустриальное масло");
$APPLICATION->SetPageProperty("description", "Индустриальное масло по оптимальной цене предлагает компания ООО «Транзит-Ойл». Среди наших постоянных клиентов — СТО, автопарки, сервисные центры, а также дилерские центры и крупные промышленные предприятия.");
$APPLICATION->SetTitle("Индустриальное масло оптом по доступной цене");
?>Официальный представитель известных мировых брендов — ООО «Транзит-Ойл» — предлагает купить смазочные материалы бытового и промышленного назначения. Всегда имеются в наличии все виды индустриального масла по доступным ценам.<br>
 <br>
Индустриальное масло широко используется для смазки самых разных типов оборудования, узлов и машин. Они делятся на три категории:<br>
 <br>
<ul class="ds-ul">
	<li>легкие (ими смазывают высокоскоростные механизмы, работающие под небольшой нагрузкой);</li>
	<li>средние (используются в агрегатах и узлах, функционирующих при умеренных нагрузочных и скоростных режимах);</li>
	<li>тяжелые (применяются для смазки промышленных машин и оборудования, которые работают медленно, но при высоких нагрузках).</li>
</ul>
Существуют и иные группы индустриальных масел (часовые, компрессорные, турбинные, рефрижераторные, гидравлические, для контрольно-измерительной аппаратуры). Они отличаются по химическому составу и эксплуатационным характеристикам (вязкость, температура застывания, окислительная устойчивость, и др.).<br>
 <img width="598" alt="Индустриальные масла" src="/avtotovary/avtomasla/industrialnye/Industrial.png" height="262" title="Индустриальные масла"><br>
<h2>Покупайте индустриальное масло в ООО «Транзит-Ойл»!</h2>
 Мы относимся к числу лидеров в своей отрасли, и предлагаем настоящую фирменную продукцию по привлекательным ценам с доставкой по указанному адресу. <br>
 <br>
 Менеджеры компании в любой момент готовы дать любые консультации — для этого достаточно позвонить по номеру&nbsp;<b>8&nbsp;(843) 222-85-83</b>&nbsp;и сказать, что именно вас интересует.&nbsp;Специалист ответит на все вопросы и не только поможет выбрать индустриальное масло, но и посоветует, как сэкономить на его приобретении.<br>
 <br>
 Периодически мы устраиваем рекламные акции, предоставляем скидки, организуем спецпредложения, благодаря чему сотрудничество с нами становится еще более выгодным. Обращайтесь, спрашивайте, покупайте, экономьте деньги и время вместе с ООО «Транзит-Ойл»! <br>
 <br>
 По вопросам покупки индустриальных масел&nbsp;просьба связаться с нами удобным для Вас способом: <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-83<br>
		<!--noindex--><a href="mailto:e-mail: b2b@tranzit-oil.ru" rel="nofollow"> e-mail: b2b@tranzit-oil.ru</a><!--/noindex--> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/avtomasla/industrialnye/">Купить сейчас</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>