<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "запасные части оптом");
$APPLICATION->SetPageProperty("description", "Компания ООО «Транзит-Ойл» предлагает купить запасные части оптом по оптимальным ценам");
$APPLICATION->SetTitle("Купить автозапчасти оптом в Казани и Набережных Челнах");
?>В компании «Транзит-Ойл» представлен небольшой выбор запчастей для автомобилей преимущественно отечественного производства. И даже если сегодня нужных комплектующих нет в наличии, вы можете заказать их у наших менеджеров – уже в самое ближайшее время они будут у вас.&nbsp;<br>
 <br>
 <b>4 причины обратиться в «Транзит-Ойл»</b><br>
<ol class="red">
	<li>Высокое качество деталей. Благодаря налаженным партнерским связям с проверенными поставщиками мы можем гарантировать, что все автомобильные запчасти будут точно соответствовать заявленным характеристикам;</li>
	<li>Приемлемые цены. Стоимость автозапчастей в нашем магазине – одна из демократичных в Казани;</li>
	<li>Своевременная доставка. Сотрудничая с нами, вы можете быть уверены, что доставка заказа не заставит себя долго ждать;</li>
	<li>Помощь в выборе. Квалифицированные специалисты компании ответят на ваши вопросы и предоставят необходимые консультации по выбору запчастей с оптимальными характеристиками.&nbsp;</li>
</ol>
 Ищете комплектующие для отечественного автомобиля? Мы рады пригласить вас в «Транзит-Ойл» и предложить небольшой&nbsp;выбор запчастей. Наша компания работает для тех, кто желает ездить на надежном и идеально отлаженном автомобиле.&nbsp;<br>
 <br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел. 8 (843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н. Челны<br>
		<a href="/catalog/zapasnye-chasti/">Каталог автозапчастей</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей розничной сети можно приобрести сертифицированную продукцию с гарантией качества. При заказе в интернет-магазине вы получаете возможность купить запасные части&nbsp;для автомобиля по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>