<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "благотворительная акция");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Благотворительность 2012. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Благотворительная акция 2012");
?><img width="226" alt="Транзит-ойл" src="/okompanii/blagotvoritelnost/blagotvoritelnaya-aktsiya-2012/f0003.jpg" height="359" title="Транзит-ойл" align="right" class="otstup-horisontal"><img width="61" src="/okompanii/blagotvoritelnost/i0024.jpg" height="58" align="left" class="otstup-right">С 1 июля по 30 августа 2012 года компания "Транзит-Ойл" проводила благотворительную акцию, направленную на оказание материальной помощи людям с ограниченными возможностями центра реабилитации инвалидов "Восхождение".<br>
 <br>
 Средства собирались из прибыли ООО "Транзит-Ойл" в размере 1% от заказов продукции, дилером которой мы являемся. Продукты и бренды участвовавшие в акции:&nbsp;<br>
 <br>
 <b>ЛУКОЙЛ</b> - масла, охлаждающие жидкости, низкозамерзающая жидкость; <br>
 <b>CoolStream </b>- антифриз, тосол, тормозная жидкость, низкозамерзающая жидкость; <br>
 <b>Big </b>- фильтры; <br>
 <b>Mann </b>- фильтры; <br>
 <b>Runway </b>- автохимия, краски; <br>
 <b>АкТех </b>- аккумуляторы; <br>
 <b>PHANTOM </b>- аксессуары; <br>
 <b>SAPFIRE </b>- автохимия, аксессуары.&nbsp; <br>
 <br>
 По окончании акции, общими усилиями наших клиентов были собраны денежные средства, на которые было закуплено новое иностранное оборудование для центра реабилитации инвалидов "Восхождение". Вручение происходило в торжественной обстановке, где для сотрудников Транзит-Ойл состоялся небольшой концерт организованный собственными силами центра.&nbsp;<br>
 <br>
 <img width="690" alt="транзит ойл" src="/okompanii/blagotvoritelnost/blagotvoritelnaya-aktsiya-2012/f0004.jpg" height="241" title="транзит ойл"><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>