<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "cвечи зажигания ngk");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Свечи зажигания NGK. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Компания «Транзит-Ойл»: свечи зажигания NGK");
?>NGK – поставщик автотоваров заводской комплектации для известных производителей мотоциклов и легковых авто.&nbsp;Свечи зажигания NGK служат для оснащения мощных автомобилей «Формула 1», мотоциклов гоночного спорта и машин в ежедневном дорожном движении.<br>
 <br>
<h2>
Роль для эксплуатации автомобиля и состояния окружающей среды</h2>
 Для качественного функционирования двигателя большое значение имеют свечи зажигания, воспламеняющие смесь воздуха и топлива. Именно от качества воспламенения зависит мощность двигателя, плавность хода и уровень выброса вредных веществ.&nbsp; <br>
 <br>
<h2>
Доказанное качество</h2>
 Бренд NGK – это образец высокого качества и соответствия строгим международным стандартам. Используя современное оборудование и прогрессивные технологии, компания создает продукцию с такой мощностью, что способна справиться даже с экстремальными условиями.&nbsp;<br>
 Свечи зажигания NGK успели показать себя «в деле», доказав свою надежность и эффективность, а также способность увеличивать мощность, снижая уровень вредных выбросов в окружающую среду.<br>
 <br>
<h2>
Сотрудничать с «Транзит-Ойл» – это удобно и выгодно!</h2>
 Купить свечи зажигания NGK, узнать больше об их характеристиках, ценах и условиях поставки можно в компании «Транзит-Ойл», у официального дилера марки в Казани. Звоните нам по телефонам:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/zapasnye-chasti/?arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_2950575657=Y&set_filter=&del_filter1=">Купить сейчас</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей <a href="/retail-network/addresses-of-stores/">розничной сети</a> можно приобрести сертифицированную продукцию с гарантией качества. При заказе в <a href="/catalog/zapasnye-chasti/?arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_2950575657=Y&set_filter=&del_filter1=">интернет-магазине</a> вы получаете возможность купить запасные части&nbsp;для автомобиля по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>