<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "автомагазин Транзит Авто");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Розничная сеть. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Розничная сеть");
?>Собственная розничная сеть из 9-ти автомагазинов (7 под собственным брендом “Транзит-Авто” и&nbsp;2 под брендом Motul) расположенных на территории Республики Татарстан, Республики Чувашии и Московской области.<br>
 <br>
 <b><a href="/retail-network/addresses-of-stores/"><img width="185" alt="Автотовары для легковых авто" src="http://tranzit-oil.ru/retail-network/legk_logo.png" height="76" title="Автотовары для легковых авто" align="left" class="otstup-horisontal"></a>Автомагазины «Транзит-Авто»</b> ориентированы на владельцев как легковой, так и&nbsp;грузовой техники и располагаются&nbsp;как на&nbsp;трассе М-7 «Волга», так и&nbsp;в населенных пунктах.&nbsp;Количество автомагазинов – 7&nbsp;&nbsp; <br>
 <br>
 <a href="/retail-network/company-store-motul/"><img width="185" alt="Фирменный магазин Мотюль" src="/retail-network/logo.jpg" height="48" title="Фирменный магазин Мотюль" align="left" class="otstup-horisontal-bottom"></a><b>Фирменные магазины Motul </b>ориентированы на владельцев легковых авто и мототехники и располагаются на ул. Восстания 104 (автоцентр Флагман) и п.Высокая Гора, ул. Большая Красная, 195<br>
 <br>
 <b>Магазины "Транзит-авто" - это</b>:<br>
 - гарантированное качество товара;<br>
 - огромный ассортимент на любые вкусы и потребности;<br>
 - цены ниже, чем у конкурентов;<br>
 - профессиональный подбор фильтров и масел по каталогам на любую технику;<br>
 - постоянные&nbsp;акции, розыгрыши призов, скидки и подарки для наших клиентов;<br>
 и многое другое.<br>
 <br>
 <img width="340" alt="лукойл genesis" src="/retail-network/IMG_20160719_095726-1.jpg" height="238" title="лукойл genesis">&nbsp;<img width="340" alt="оф дилер лукойл" src="/retail-network/IMG_20160719_104722-1.jpg" height="255" title="оф дилер лукойл"><br>
 <br>
 У нас Вы всегда сможете найти:<br>
 <b>СМАЗОЧНЫЕ МАТЕРИАЛЫ</b>:<br>
 <br>
 <img width="67" src="http://tranzit-oil.ru/retail-network/i0019.jpg" height="74" align="left" title="Рисунок: /retail-network/i0019.jpg" class="otstup-right">– моторные масла для легковых и грузовых автомобилей,<br>
 – моторные масла для сельскохозяйственных машин,<br>
 – трансмиссионные масла для механических и автоматических трансмиссий,<br>
 – масла для гидросистем транспортных средств и оборудования,<br>
 <br>
 <b>АВТОХИМИЯ:<br>
 </b><br>
 <img width="68" src="/retail-network/i0020.jpg" height="95" align="left" class="otstup-right">– антифризы для систем охлаждения,<br>
 – жидкости для тормозных систем,<br>
 – моющие, защитные, очищающие, полирующие составы,<br>
 – присадки для бензина, диз.топлива, масла, мочевина AdBlue,<br>
 – герметики, уплотнители, автоэмали и др.<br>
 <br>
 <b>АККУМУЛЯТОРЫ:<br>
 </b><br>
 <img width="50" src="/retail-network/i0011.jpg" height="42" align="left" class="otstup-right">для отечественной и импортной автомобильной, строительной и сельскохозяйственной техники.<br>
 <br>
 <b>РАСХОДНЫЕ МАТЕРИАЛЫ</b>:<br>
 <br>
 <img width="65" src="/retail-network/i0022.jpg" height="81" align="left" class="otstup-vertical-right">– фильтрующие элементы: воздушные, масляные, топливные, салонные для всех видов техники;<br>
 – щетки стеклоочистителей для легкового, грузового транспорта и автобусов;<br>
 – тормозные колодки, ремни;<br>
 – элементы пневмоподвески и др.<br>
 <br>
 <br>
 <a href="/retail-network/addresses-of-stores/">Адреса магазинов розничной сети</a><br>
 <br>
 <a href="/retail-network/clubcard-transit-auto/">Бонусная программа Smart</a>, которая действует в наших магазинах,&nbsp;позволяет Вам получать или тратить бонусы&nbsp;не только при покупке автотоваров, но и при заправке топливом на партнёрских АЗС IRBIS и Сибнефть.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>