<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Транзит-Ойл - поставщик смазочно-охлаждающей жидкости с доставкой по Казани и Татарстану. Официальный дилер Лукойл, производителя СОЖ для станков.");
$APPLICATION->SetTitle("Купить СОЖ в Казани - смазочно-охлаждающая жидкость Лукойл ФРЕО МП 15Л");
?>Транзит-Ойл - поставщик смазочно-охлаждающей жидкости с доставкой по Казани и Татарстану. Официальный дилер Лукойл, производителя СОЖ для станков. <br>
 <br>
 <img width="161" alt="qas.jpg" src="/upload/medialibrary/579/qas.jpg" height="230" title="qas.jpg" align="left" hspace="10">
<p>
	 СОЖ ЛУКОЙЛ ФРЕО МП 15Л является продуктом совместной российско-европейской разработки, в течении нескольких лет проходила испытания на ведущих предприятиях РФ и максимально приспособлена для условий российской промышленности.<br>
</p>
<p>
	 В настоящее время наш продукт успешно проходит испытания и внедряется на ряде предприятий республики Татарстан. Среди наших партнеров предприятия самых разнообразных отраслей промышленности: это и машиностроение, авторемонтные предприятия, авиастроение, крупный и малый бизнес.
</p>
 <br>
<h2>Применение СОЖ</h2>
<p>
	 Смазочно-охлаждающая жидкость (СОЖ) — обобщённое наименование разнообразных жидких составов, используемых главным образом при обработке металлов резанием или давлением. 
</p>
<p>
	 Наиболее распространенные СОЖ — нефтяные масла (обычно с противоизносными и противозадирными присадками) и их 3-10% водные эмульсии. Смазывающе-охлаждающая жидкость ЛУКОЙЛ ФРЕО – эмульсол на основе минерального масла ЛУКОЙЛ. Рабочие концентрации 5-10%. Разработан на австрийском предприятии в 2000-х годах, производится на российских мощностях компании ЛУКОЙЛ с 2015 года.
</p>
<p>
	 С технологической точки зрения ЛУКОЙЛ ФРЕО является универсальным продуктом, подходящим к большинству типов операций и покрывающий порядка 90% типов станков, требующих в эксплуатации использования СОЖ. В большинстве случаев используется концентрация 5%, однако по рекомендации технолога она может быть изменена в том или ином случае.
</p>
<p>
	 Со своей стороны, наша компания осуществляет не только продажи, но и сервисное обслуживание клиентов, оказывая помощь во внедрении нового для Вас продукта. Указанная процедура оказывается на безвозмездной основе и позволяет разгрузить специалистов компании-партнера, ускорить и упростить работу с продуктом.
</p>
<p>
	 Также есть преимущества по логистике в нашем регионе: ряд западных СОЖ недопустимо возить при низкой температуре, в случае продуктов ЛУКОЙЛ производителем разрешены кратковременные перемораживания с последующим естественным постепенным нагревом, от которых продукт не теряет свойства.
</p>
<p>
 <br>
</p>
<h2>Продажа и доставка</h2>
<p>
	 Возможна оперативная доставка продукта по г. Казань\РТ, компания располагает обогреваемым складом в Казани на 3000 кв.м.
</p>
<div class="contact">
	<p>
 <b>Отдел продаж</b>
	</p>
	<p>
		 Захаров Андрей, технико-коммерческий представитель
	</p>
	<p>
		 тел. <a href="tel:+78432228583">(843) 222-85-83</a> (доб. 429)<br>
	</p>
	<p>
		 e-mail: <a href="mailto:sog@tranzit-oil.ru">sog@tranzit-oil.ru</a><br>
	</p>
</div>
<h2><br>
 </h2>
<h2>Преимущества</h2>
<ul>
	<li>
	<p>
		 § Производится на основе минеральных масел высшей степени очистки
	</p>
 </li>
	<li>
	<p>
		 § Обладает хорошей смешиваемостью
	</p>
 </li>
	<li>
	<p>
		 с водой. Образует стабильную водную эмульсию даже при ручном перемешивании
	</p>
 </li>
	<li>
	<p>
		 § Имеет хорошие смазывающие свойства, позволяющие повысить стойкость
	</p>
 </li>
	<li>
	<p>
		 инструмента, сократить
	</p>
 </li>
	<li>
	<p>
		 производственные издержки и брак
	</p>
 </li>
	<li>
	<p>
		 § Имеет низкую коррозионную агрессивность по отношению к черным и цветным металлам
	</p>
 </li>
	<li>
	<p>
		 § Обладает отличной стабильностью при хранении и высокой стабильностью эмульсии
	</p>
 </li>
	<li>
	<p>
		 § Содержит в составе биоцид, что резко снижает вероятность биопоражений СОЖ и ведет к сокращению издержек на приобретение дополнительных препаратов
	</p>
 </li>
	<li>
	<p>
		 Имеет очень низкую склонность к пенообразованию, позволяя сокращать издержки на антипенные добавки
	</p>
 </li>
</ul>
<p>
</p>
<h2>ТИПОВЫЕ ПОКАЗАТЕЛИ </h2>
<table cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p>
			 НАИМЕНОВАНИЕ ПОКАЗАТЕЛЯ
		</p>
	</td>
	<td>
		<p>
			 Методы испытаний
		</p>
	</td>
	<td>
		<p align="center">
			 СОЖ ЛУКОЙЛ
		</p>
		<p align="center">
			 ФРЕО МП 15Л
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Вязкость кинематическая при 40 °С, мм<sup>2</sup>/с 
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 33 / ASTM D445 / ГОСТ Р 53708
		</p>
	</td>
	<td>
		<p align="center">
			 41,4-50,6
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Щелочное число, мг КОН на 1 г
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 11362
		</p>
	</td>
	<td>
		<p align="center">
			 20
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Температура вспышки в открытом тигле, °С
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 4333 / ASTM D92
		</p>
	</td>
	<td>
		<p align="center">
			 195
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Температура застывания, °С
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 20287
		</p>
	</td>
	<td>
		<p align="center">
			 -15
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Стабильность при -15°С
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 6243, раздел 5
		</p>
	</td>
	<td>
		<p align="center">
			 выдерживает
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Стабильность при хранении
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 6243, раздел 6
		</p>
	</td>
	<td>
		<p align="center">
			 выдерживает
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Коррозионная агресивность 3%-ной эмульсии: 
		</p>
		<p>
			 капельный метод в дистиллированной воде
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 6243, п. 2.1
		</p>
	</td>
	<td>
		<p align="center">
			 выдерживает
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Коррозионная агресивность 5%-ной эмульсии:  метод контактных пар в воде общей жесткостью  4,6 мг∙экв/ дм<sup>3</sup>/с в течение 200 ч
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 6243, пп. 2.2 и 7.2
		</p>
	</td>
	<td>
		<p align="center">
			 выдерживает
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Коррозионная агрессивность 8%-ной эмульсии:  метод контактных пар в воде общей жесткостью  4,6 мг∙экв/ дм<sup>3</sup>/с в течение 200ч
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 6243, п. 2.1
		</p>
	</td>
	<td>
		<p align="center">
			 выдерживает
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 pH 3%-ной эмульсии в воде общей жесткостью  4,6 мг∙экв/ дм<sup>3</sup>/с
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 6243, раздел 4 и 7.2
		</p>
	</td>
	<td>
		<p align="center">
			 8,7
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Склонность к пенообразованию в воде общей  жесткостью 4,6 мг∙экв/дм<sup>3</sup>, мл:
		</p>
		<p>
			   3%-ной эмульсии 
		</p>
		<p>
			   5%-ной эмульсии 
		</p>
		<p>
			   8%-ной эмульсии
		</p>
	</td>
	<td>
		<p>
			 СТО 79345251-090-2016, п. 7.3
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
		</p>
		<p align="center">
			 0
		</p>
		<p align="center">
			 0
		</p>
		<p align="center">
			 0
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Влияние жесткой воды на эмульсию в воде общей  жесткостью 4,6 мг экв/ дм<sup>3</sup>, см<sup>3</sup>:
		</p>
		<p>
			   на 3%-ную эмульсию   на 5%-ную эмульсию   на 8%-ную эмульсию
		</p>
	</td>
	<td>
		<p>
			 ГОСТ 6243, раздел 8  
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
		</p>
		<p align="center">
			 0
		</p>
		<p align="center">
			 0
		</p>
		<p align="center">
			 0
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
	  
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>