<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "антифриз кулстрим CoolStream зеленый синий красный");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Инновационная охлаждающая жидкость CoolStream. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Антифриз CoolStream купить оптом");
?>Охлаждающие жидкости и антифризы, выпускаемые в России, считаются оптимальным решением для нашего климатического района. В магазинах «Транзит-Авто» и интернет-магазине Tranzit-shop.ru вы можете купить продукцию CoolStream (ОАО «Техноформ») в розницу по доступным ценам.<br>
 <br>
 Охлаждающие жидкости CoolStream производятся на основе этиленгликоля с присадками ARTECO (Бельгия) в форме готовых к употреблению растворов и концентратов.<br>
 <br>
 <img width="400" alt="антифриз кулстрим CoolStream зеленый синий красный" src="/avtotovary/antifriz/coolstream/Кулстриы.jpg" height="172" title="антифриз кулстрим CoolStream зеленый синий красный" align="right"><br>
 В ассортименте есть следующие категории средств:<br>
<ul class="red">
	<li>CoolStream для системы охлаждения (от 80 тыс. до 250 тыс. км без замены) и фирменные очистители;</li>
	<li>синтетические тормозные жидкости;</li>
	<li>летние и зимние стеклоомыватели.</li>
</ul>
 Для того чтобы избежать перегрева двигателя, образования коррозии или осадковых отложений необходимо использовать надежные средства, соответствующие типу автомобиля.<br>
 <br>
 «Транзит-Ойл» рекомендует антифризы CoolStream, которые обладают полным комплектом допусков и одобрений крупных автопроизводителей (Ford, Opel GM, Hyundai ТагАЗ, Renault, DaimlerChrysler, АвтоВаз и другие). Мы являемся официальными дистрибьюторами этого бренда в Татарстане и предлагаем любые объёмы по оптовым ценам.<br>
 <br>
 Для приобретения охлаждающих жидкостей CoolStream Вы можете связаться с нами удобным для Вас способом:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/okhlazhdayushchie-zhidkosti/?arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_3768557806=Y&set_filter=&del_filter1=">Купить антифриз Coolstream</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей розничной сети можно приобрести сертифицированную продукцию с гарантией качества. При заказе в интернет-магазине вы получаете возможность купить аксессуары для автомобиля по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>