<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "аккумуляторы оптом актех орион зверь");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Высоконадежные аккумуляторы АкТех. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Высоконадежные аккумуляторы АкТех");
?>Вам требуются аккумуляторы для легковых автомобилей или для тяжелой техники? Компания «Транзит-Ойл» предлагает продукцию АкТех по ценам производителя.<br>
 <br>
 <br>
 Компания «Аккумуляторные технологии» является лидером по производству качественных автоаккумуляторов в России. Представляет широкую линейку продукции:<img width="533" alt="аккумуляторы зверь" src="/avtotovary/akkumulyatory/akteh/accumulator_zvergu_enl.png" height="301" title="аккумуляторы оптом зверь " align="right"><br>
<ul class="red">
	<li>гибридные аккумуляторы АкТех;</li>
	<li>универсальные АКБ «Зверь»;</li>
	<li>«АкТех Азия» — адаптированные под японские двигатели;</li>
	<li>бюджетный вариант «Орион»;</li>
	<li>SOLO — классическая малосурьмянистая батарея.</li>
</ul>
 <br>
 <br>
 Автономные источники электроэнергии производятся на современном оборудовании. В результате получается достойный продукт со стандартными электротехническими характеристиками, требующий от автовладельца минимального внимания и ухода.<br>
 <br>
 <img width="685" alt="аккумуляторы актех" src="/avtotovary/akkumulyatory/akteh/aktex_preporation.jpg" height="451" title="аккумуляторы оптом актех"><br>
 <br>
 Вы можете купить автомобильные аккумуляторы АкТех в любом из наших розничных магазинов, а также заказать с доставкой по Казани в 
<!--noindex--><a rel="nofollow" href="http://www.tranzit-shop.ru">интернет-магазине</a><!--/noindex-->. Для приобретения аккумуляторов оптом просьба обращаться по телефону 8 (843) 222-85-90. На все батареи предоставляется трехлетняя гарантия.<br>
 <br>
 Для приобретения автомобильных аккумуляторов АкТех оптом и в розницу Вы можете связаться с нами удобным для Вас способом:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/akkumulyatory/?del_filter1=&arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_2431997025=Y&arrFilter_671_4868592=Y&arrFilter_671_2001566054=Y&set_filter=&del_filter1=">Купить сейчас</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей <a href="/retail-network/addresses-of-stores/">розничной сети</a> можно приобрести сертифицированную продукцию с гарантией качества. При заказе в <a href="/catalog/akkumulyatory/?del_filter1=&arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_2431997025=Y&arrFilter_671_4868592=Y&arrFilter_671_2001566054=Y&set_filter=&del_filter1=">интернет-магазине</a> вы получаете возможность купить продукцию компании АкТех по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>