<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "аксессуары Phantom фантом");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Аксессуары Phantom. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Автомобильные аксессуары Phantom купить оптом");
?>В магазинах «Транзит-Авто» каждый водитель найдет все, что ему нужно. Широкий выбор автоаксессуаров торговой марки Phantom позволяет полностью оборудовать салон машины и обеспечить всем необходимым гараж.<br>
 <br>
<h2>
Основные достоинства аксессуаров для авто Phantom</h2>
 <img alt="автоаксессуары Phantom" src="/avtotovary/phantom-prodykt.png" title="автоаксессуары Phantom" align="right">
<ul class="red">
	<li>Функциональность;&nbsp;</li>
	<li>Аксессуары производятся из современных материалов, прочные, надежные и безопасные для находящихся в салоне автомобиля людей;</li>
	<li>Стильный дизайн. Любую вещь — от антенны до домкрата, приятно держать в руках и использовать.</li>
</ul>
<h2>
Категории аксессуаров:</h2>
<ul class="red">
	<li>элементы тюнинга (внешние и для салона);</li>
	<li>
	средства безопасности;</li>
	<li>
	инструменты;</li>
	<li>
	детские автопринадлежности Phantom Kids;</li>
	<li>
	техника и электроника.</li>
</ul>
 <br>
 <b>Компания «Транзит-Ойл» является официальным дистрибьютором торговой марки Phantom на территории Республики Татарстан с 2010 года.</b><br>
 <br>
 Для приобретения автотоваров Phantom оптом Вы можете связаться с нами удобным для Вас способом:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел. 8 (843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
		<a href="/catalog/aksessuary/?arrFilter_P2_MIN=&arrFilter_P2_MAX=&arrFilter_671_920086419=Y&set_filter=&del_filter1=">Автоаксессуары Фантом</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей розничной сети можно приобрести сертифицированную продукцию с гарантией качества. При заказе в интернет-магазине вы получаете возможность купить продукцию компании Phantom по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>