<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "аналоги индустриальных масел");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Программа импортозамещения. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Программа импортозамещения");
?><b>Импортозамещение – замещение импортных товаров на произведённые отечественными производителями.</b><br>
 <br>
 <b>Преимущества импортозамещения:</b><br>
<ul class="ds-ul">
	<li>независимость цены продукта от курса валют;</li>
	<li>отсутствие переплаты за таможенные пошлины на ввозимое сырье для изготовления импортной продукции;</li>
	<li>конечный продукт идет напрямую с завода-изготовителя, что исключает его подделку;</li>
	<li>поставка продукта, изготовленного по современным технологиям, качество которого соответствует требованиям производителя импортного и отечественного оборудования&nbsp;</li>
	<li>
	или автотехники;</li>
	<li>мониторинг и консультация по эксплуатации импортозамещенного продукта самим заводом изготовителем.</li>
</ul>
<br>
 <br>
 В итоге, экономия при эксплуатации отечественного продукта может составлять до 50% от стоимости импортной при равном качестве.<br>
 <br>
 Наша компания предлагает услуги по реализации программы импортозамещения.<br>
 <br>
 <b>Программа импортозамещения включает в себя:</b><br>
<ol>
	<li>Аудит используемой техники или оборудования.&nbsp;</li>
	<li>Анализ используемых материалов/компонентов.</li>
	<li>Подбор и предложение альтернатив для замещения.</li>
	<li>Экономическое обоснование предложения.</li>
	<li>Предостовление допусков и разрешений от производителей оборудования на использование альтернативной продукции.</li>
	<li>Предостовление допусков и гарантий от производителей материалов на использование своей продукции на данном конкретном оборудовании или техники.</li>
	<li>Предоставление пробного набора материалов/компонентов для тестирования.</li>
	<li>Полный переход на альтернативную продукцию.</li>
</ol>
<br>
 <br>
 <b>Более подробную информацию по программе импортозамещения можно получить у технического консультанта компании по тел.: 8 (843)&nbsp;222-85-90</b><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>