<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "благотворительная акция 2013");
$APPLICATION->SetPageProperty("description", "«Транзит-Ойл» - оптово-розничные продажи автохимии и автотоваров по Республике Татарстан. Благотворительность 2013. Наш телефон: +7 (843) 222-8-590");
$APPLICATION->SetTitle("Благотворительная акция 2013");
?><img width="226" alt="Транзит-ойл" src="/okompanii/blagotvoritelnost/blagotvoritelnaya-aktsiya-2013/f0005.1.jpg" height="359" title="Транзит-ойл" align="right" class="otstup-horisontal">С 1 июля по 30 августа 2013 года компания "Транзит-Ойл" проводила благотворительную акцию, направленную на оказание материальной помощи людям с ограниченными возможностями центра реабилитации инвалидов "Восхождение" и общественной организации инвалидов Казани&nbsp;"Вера".<br>
 <br>
 Средства собирались из прибыли ООО "Транзит-Ойл" в размере 1% от заказов продукции, дилером которой мы являемся. Продукты и бренды участвовавшие в акции:&nbsp;<br>
 <br>
 <b>Лукойл</b> - масла, охлаждающие жидкости, низкозамерзающая жидкость; <br>
 <b>CoolStream </b>- антифриз, тосол, тормозная жидкость, низкозамерзающая жидкость; <br>
 <b>Big </b>- фильтры; <br>
 <b>Mann </b>- фильтры; <br>
 <b>Runway </b>- автохимия, краски; <br>
 <b>АкТех </b>- аккумуляторы; <br>
 <b>Phantom&nbsp;</b>- аксессуары; <br>
 <b>Sapfire&nbsp;</b>- автохимия, аксессуары.<br>
 <br>
 По окончании акции, общими усилиями наших клиентов были собраны денежные средства, на которые было закуплено новое иностранное оборудование для центра реабилитации инвалидов "Восхождение". Вручение происходило в торжественной обстановке, где для сотрудников Транзит-Ойл состоялся небольшой концерт организованный собственными силами центра.<br>
 <br>
 Также на собранные денежные средства были закуплены продовольственные наборы для членов ООИК "Вера" в честь 15-летия организации.<br>
 <br>
 <img width="690" src="/okompanii/blagotvoritelnost/blagotvoritelnaya-aktsiya-2013/f0006.jpg" height="503"><br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>