<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>ООО «Транзит-Ойл» является оптово-розничной организацией по продаже автомобильной продукции на территории Республики Татарстан и входит в группу компаний «Транзит-Сити». <br>
 Основная специализация компании «Транзит-Ойл» – оптовая продажа: <br>
 <br>
<ul class="red">
	<li>масел (моторных, трансмиссионных, индустриальных); </li>
	<li>пластичных (консистентных) смазок;</li>
	<li>автохимии; </li>
	<li>охлаждающих жидкостей (антифризов) для автомобильной техники и систем отопления;</li>
	<li>запасных частей для импортной грузовой техники;</li>
	<li>шин для грузовой, сельскохозяйственной и специальной техники, и их обслуживание;</li>
	<li>аккумуляторов для всех видов техники.</li>
</ul>
 Ни один производитель не в состоянии охватить весь потенциальный рынок сбыта целиком. Это связано с большими финансовыми и организационными затратами. В результате производителю выгоднее работать с посредническими организациями – дилерами. <br>
 <br>
 Дилер – это официальный торговый представитель производителя, который имеет определенные права и льготы по реализации продукции производителя в зоне ответственности. <br>
 <br>
 Дилерская сеть организуется производителем специально для эффективной работы с клиентом. Производитель предъявляет особые требования к дилеру по наличию товара на складе, организации и сопровождению маркетинговых мероприятий, системе обслуживания клиентов и т.п. <br>
 <br>
 Статус дилера говорит о соответствии предъявляемым стандартам по обслуживанию клиентов и гарантирует реализацию оригинальной продукции по рекомендованным ценам завода изготовителя с соблюдением всех гарантийных и постгарантийных обязательств. <br>
 <br>
 OOO «Транзит-Ойл» – является официальным дилером по Республике Татарстан торговых марок: <br>
 • «ЛУКОЙЛ», «MOTUL» (масла); <br>
 • «Michelin», «Kormoran» (грузовые шины); <br>
 • «CoolStream» (антифризы); <br>
 • «RUNWAY», «Sapfire» (автохимии); <br>
 • «АкТех», «ЗВЕРЬ», «Орион» (аккумуляторы); <br>
 • «Big», «MANN» (фильтры); <br>
 • «PHANTOM», «Sapfire» (аксессуары). <br>
 <br>
 Компания «Транзит-Ойл» имеет высокую деловую репутацию среди клиентов и поставщиков. Клиентский портфель компании насчитывает более чем 1500 оптовых&nbsp;клиентов. <br>
 <br>
 Наша компания располагает собственной сетью розничных автомагазинов под брендом «Транзит-Авто» и грузовых шинных центров «TyrePlus», а также есть свой интернет-магазин <a href="/shop">Tranzit-shop.ru</a><br>
 <br>
 <a href="/contacts/company-details/">Реквизиты компании</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>