<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "моторные масла оптом казань");
$APPLICATION->SetPageProperty("description", "Моторные масла оптом по оптимальным ценам предлагает компания ООО «Транзит-Ойл». Среди наших постоянных клиентов — гипермаркеты, СТО, автопарки, сервисные центры, розничные магазины, а также дилерские центры и крупные промышленные предприятия.");
$APPLICATION->SetTitle("Моторные масла оптом от официального дилера в Казани");
?>ООО «Транзит-Ойл» (г. Казань) реализует все виды автомобильной химии, в том числе — расходные и смазочные материалы. У нас вы можете приобрести<b> </b>моторные масла оптом по привлекательным ценам и с быстрой доставкой по указанному адресу.<br>
 <br>
 Мы продаем только фирменную продукцию, которая поступает на наши склады непосредственно от заводов-изготовителей. Это позволяет не сомневаться в ее качестве, которое подтверждается официальной гарантией производителя. Любое моторное масло, оптом приобретаемое у компании «Транзит-Ойл», обойдется вам выгоднее, чем при покупке у наших конкурентов, поскольку мы получаем его по дилерским ценам и&nbsp;осуществляем комплекс дополнительных услуг.<br>
 <br>
 Все покупатели могут рассчитывать на:<br>
 <br>
<ul class="ds-ul">
	<li>работу с собственным торговым представителем, который закрепляется индивидуально за каждым клиентом;</li>
	<li>быстроту подачи и обработки заявок (доставка моторных масел, оптом купленных в нашей компании, осуществляется собственным транстпортом компании);</li>
	<li>участие в привлекательных акциях и интересных спецпредложениях;</li>
	<li>возможность рассмотрения вариантов сотрудничества персонально, с учетом возможностей и пожеланий покупателя;</li>
	<li>большой, постоянно обновляемый ассортимент.</li>
</ul>
<br>
 <br>
<h2>
Выгодно приобрести моторное масло оптом в Казани можно здесь!</h2>
 Мы гарантируем честность, порядочность, готовность идти навстречу заказчику в решении любых вопросов.&nbsp;Наш торговый представитель выслушает ваши пожелания, расскажет о наличии товара и его стоимости, состоявшихся и предстоящих обновлениях ассортимента. Если вы решите приобрести&nbsp;продукцию оптом, он примет заявку и подскажет, как сэкономить на покупке.<br>
 <br>
 На территории Татарстана мы реализуем широкий ассортимент моторных масел всемирно известных марок и являемся официальными дистрибьюторами высококачественных моторных масел «ЛУКОЙЛ» и MOTUL. Работать с нами выгодно, престижно, удобно. Обращайтесь — и вы сможете убедиться в этом сами!<br>
 <br>
 Для приобретения моторного масла Вы можете связаться с нами удобным для Вас способом:<br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
		<!--noindex--><a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a><!--/noindex--> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/avtomasla/motornye/">Купить сейчас</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table>
 Во всех магазинах нашей <a href="/retail-network/addresses-of-stores/">розничной сети</a> можно приобрести сертифицированную продукцию с гарантией качества. При заказе в <a href="/catalog/avtomasla/motornye/">интернет-магазине</a>
вы получаете возможность купить моторное масло по оптовым ценам.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>