<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "трансмиссионное масло");
$APPLICATION->SetPageProperty("description", "Трансмиссионное масло по оптимальной цене предлагает компания ООО «Транзит-Ойл». Среди наших постоянных клиентов — СТО, автопарки, сервисные центры, а также дилерские центры и крупные промышленные предприятия.");
$APPLICATION->SetTitle("Купить трансмиссионное масло оптом в Казани");
?>В компании «Транзит-Ойл» представлены трансмиссионные масла высшего класса для механических и автоматических&nbsp;трансмиссий. Мы предлагаем продукцию, изготовленную из первоклассных гидроочищенных синтетических и минеральных масел. Благодаря добавлению высококачественных компонентов и использованию специальных присадок масла приобретают нужные технические показатели.<br>
 <br>
 Качественные трансмиссионные масла обладают рядом важных характеристик:<br>
<ul class="red">
	<li>высокой антиокислительной стабильностью;</li>
	<li>хорошими вязкостно-температурными свойствами;&nbsp;</li>
	<li>отличными защитными свойствами при контакте с водой;&nbsp;</li>
	<li>хорошими антипенными свойствами.&nbsp;</li>
</ul>
 Современные масла от проверенных производителей обеспечивают:<br>
<ul class="red">
	<li>противоизносные свойства;</li>
	<li>исключительные характеристики трения;</li>
	<li>плавное переключение передач.</li>
</ul>
 <br>
<h2>
Добро пожаловать в «Транзит-Ойл»!</h2>
 Специалисты компании предлагают купить трансмиссионные масла по выгодным ценам. Тесно сотрудничая с поставщиками и являясь официальным дилером известных производителей автотоваров, мы можем устанавливать приемлемую стоимость на предлагаемую продукцию.<br>
 <br>
 У вас возникли какие-либо вопросы? Звоните нам по телефонам&nbsp;в Казани: <br>
 <br>
<table style="height: 80px;" width="600">
<tbody>
<tr>
	<td width="300" height="75" style="text-align: left;">
 <strong>Отдел оптовых продаж</strong><br>
		 тел.&nbsp;8&nbsp;(843) 222-85-90<br>
		 тел.&nbsp;8&nbsp;(843) 222-85-82<br>
 <a href="mailto: e-mail: b2c@tranzit-oil.ru"> e-mail: b2c@tranzit-oil.ru</a> <br>
		 заполните форму на сайте и мы обязательно перезвоним Вам
	</td>
	<td width="300" style="text-align: left;">
 <strong>Интернет-магазин</strong><br>
		 тел.:&nbsp;8&nbsp;(966) 240-85-81 - Казань<br>
		 тел.:&nbsp;8&nbsp;(967) 379-98-62 - Н.Челны<br>
 <a href="/catalog/avtomasla/transmissionnye/">Купить сейчас</a><br>
		 Доставка по Казани&nbsp;от 1500 руб. - бесплатно
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>