<?include('header.php');?>

<div class="columns">
    <div class="col main_left">
        <span class="section_title">Подразделы</span>
        <ul class="menu-left">
            <li><a href="">Автошины</a></li>
            <li><a href="">Шины MICHLIN</a></li>
            <li><a href="">Грузовые шины</a></li>
            <li><a href="">Шины корман</a></li>
            <li><a href="">Сеть шиномонтажей</a></li>
        </ul>
    </div>
    <div class="col main_right">
        <ul class="breadcrumb-navigation">
            <li><a href="/" title="Главная">Главная</a></li>
            <li><span>→</span></li>
            <li><a href="/useful/" title="Полезные советы">Полезные советы</a></li>
            <li><span>→</span></li>
            <li><a href="/useful/faq/" title="Часто задаваемые вопросы">Часто задаваемые вопросы</a></li>
        </ul>
        <h1>FAQ</h1>
        <ul class="faq-list">
            <li>
                <div class="question">
                    Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании форм развития. Товарищи! новая модель организационной деятельности играет важную роль в формировании дальнейших направлений развития.
                </div>
                <div class="answer">
                    Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании форм развития. Товарищи! новая модель организационной деятельности играет важную роль в формировании дальнейших направлений развития.
                </div>
            </li>

            <li>
                <div class="question">
                    Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании форм развития. Товарищи! новая модель организационной деятельности играет важную роль в формировании дальнейших направлений развития.
                </div>
                <div class="answer">
                    Равным образом дальнейшее развитие различных форм деятельности играет важную роль в формировании форм развития. Товарищи! новая модель организационной деятельности играет важную роль в формировании дальнейших направлений развития.
                </div>
            </li>

        </ul>
    </div>
</div>

<?include('footer.php');?>
