<?include('header.php');?>

<div class="columns">
    <div class="col main_left">
        <span class="section_title">Другие новости</span>

		<ul class="news-list">
			<li>
				<h3><a href="news-detail.php">Скидки на все масла</a></h3>
				<div class="desc">
					<div class="img"><img src="content/news.jpg"/></div>
					<div class="text">
						<p>Повседневная практика показывает, что постоянное ...</p>
						<a class="more" href="news-detail.php">подробнее</a>
					</div>
				</div>

			</li>
			<li>
				<h3><a href="news-detail.php">Скидки на все масла</a></h3>
				<div class="desc">
					<div class="img"><img src="content/news.jpg"/></div>
					<div class="text">
                        <p>Повседневная практика показывает, что постоянное ...</p>
						<a class="more" href="news-detail.php">подробнее</a>
					</div>
				</div>
			</li>
			<li>
				<h3><a href="news-detail.php">Скидки на все масла</a></h3>
				<div class="desc">
					<div class="img"><img src="content/news.jpg"/></div>
					<div class="text">
                        <p>Повседневная практика показывает, что постоянное ...</p>
						<a class="more" href="news-detail.php">подробнее</a>
					</div>
				</div>
			</li>
		</ul>
		
		<a class="back_all_news" href="news.php">все новости</a>
    </div>
	
    <div class="col main_right">
        <div class="page_title">
            <h1 class="mr80">Заголовок новости</h1>
            <span class="date">21.10.2014</span>
        </div>
        <div class="news-detail">

			<img class="main" src="content/news-detail.png" alt=""/>
			<p>Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности в значительной степени обуславливает создание соответствующий условий активизации. Повседневная практика показывает, что сложившаяся структура организации представляет собой интересный эксперимент проверки дальнейших направлений развития. Идейные соображения высшего порядка, а также начало повседневной работы по формированию позиции способствует подготовки и реализации форм развития. Повседневная практика показывает, что постоянное информационно-пропагандистское обеспечение нашей деятельности способствует подготовки и реализации соответствующий условий активизации.
                Товарищи! сложившаяся структура организации позволяет выполнять важные задания по разработке существенных финансовых и административных условий. Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение соответствующий условий активизации. Задача организации, в особенности же укрепление и развитие структуры в значительной степени обуславливает создание существенных финансовых и административных условий.
            </p>
            <br>

            <h3>Сравнительная таблица</h3>
			<table>
				<thead>
					<td>Номер</td>
					<td>Название</td>
					<td>Столбец 3</td>
					<td>Столбец 4</td>
					<td>Столбец 5</td>
				</thead>
				<tbody>
					<tr>
						<td>п.п. 1</td>
						<td>Название</td>
						<td>Описание</td>
						<td>текст</td>
						<td>текст</td>
					<tr>
					<tr>
						<td>п.п. 1</td>
						<td>Название</td>
						<td>Описание</td>
						<td>текст</td>
						<td>текст</td>
					<tr>
				</tbody>
			</table>

            <h3>Основные моменты</h3>
            <ul class="red">
                <li>Обучение нацелено на повышение результативности профессиональной, служебной деятельности  государственных служащих</li>
                <li>Обучение выстроено на основе проектного подхода
                    Прохождение практик (стажировок), в том числе зарубежных</li>
                <li>Организация учебного процесса вокруг решения реальных управленческих и профессиональных проблем</li>
                <li>Модульный принцип, позволяющий использовать преимущества непрерывного образования и консультирования</li>
            </ul>

            <h3>Дополнительно</h3>
            <ol class="red">
                <li>Обучение нацелено на повышение результативности профессиональной, служебной деятельности  государственных служащих</li>
                <li>Обучение выстроено на основе проектного подхода
                    Прохождение практик (стажировок), в том числе зарубежных</li>
                <li>Организация учебного процесса вокруг решения реальных управленческих и профессиональных проблем</li>
            </ol>
        </div>
    </div>
</div>
<?include('footer.php');?>
