<?include('header.php');?>

<div class="columns">
    <div class="col main_left">
        <span class="section_title">Подразделы</span>
        <ul class="menu-left">
            <li><a href="">Автошины</a></li>
            <li><a href="">Шины MICHLIN</a></li>
            <li><a href="">Грузовые шины</a></li>
            <li><a href="">Шины корман</a></li>
            <li><a href="">Сеть шиномонтажей</a></li>
        </ul>
    </div>
    <div class="col main_right">
        <h1>Вакансии</h1>

        <p>Компания «Транзит-Ойл» заинтересована в привлечении профессиональных и талантливых специалистов.</p>
        <p>Если Вы хотите присоединиться к команде наших сотрудников, пожалуйста, заполните анкету кандидата и отправьте её нам на почту, с указанием желаемой должности, резюме будет рассмотрено в ближайшее время, и даже если в данный момент мы не будем готовы сделать Вам предложение, Ваше резюме останется в базе данных.</p>

        <p><a href="/upload/files/anketa_kandidata.doc">Анкета кандидата</a></p>

		<ul class="vacance">
            <li class="item">
                <h2>Торговый представитель (от 20000р.):</h2>

                <p class="duties">Обязанности:</p>
                <ul class="red">
                    <li>Обучение нацелено на повышение результативности профессиональной, служебной деятельности  государственных служащих</li>
                    <li>Обучение выстроено на основе проектного подхода</li>
                    <li>Прохождение практик (стажировок), в том числе зарубежных</li>
                    <li>Организация учебного процесса вокруг решения реальных управленческих и профессиональных проблем</li>
                    <li>Модульный принцип, позволяющий использовать преимущества непрерывного образования и консультирования</li>
                </ul>

            </li>

            <li class="item">
                <h2>Менеджер по работе с корпоративным клиентами (Наб. Челны) (от 20000р.)</h2>

                <p>Обязанности:</p>
                <ul class="red">
                    <li>Обучение нацелено на повышение результативности профессиональной, служебной деятельности  государственных служащих</li>
                    <li>Обучение выстроено на основе проектного подхода</li>
                    <li>Прохождение практик (стажировок), в том числе зарубежных</li>
                    <li>Организация учебного процесса вокруг решения реальных управленческих и профессиональных проблем</li>
                    <li>Модульный принцип, позволяющий использовать преимущества непрерывного образования и консультирования</li>
                </ul>

            </li>
		</ul>
	</div>
</div>

<?include('footer.php');?>
